{
  "translations": {
    "header.link0": "Home",
    "header.link1": "About company",
    "header.link2": "Networking",
    "header.link3": "Our experience",
    "header.link4": "Licenses",
    "header.link5": "Contacts",
    "header.link6": "Call",
    "footer.link1": "Career",
    "footer.link2": "Licenses",
    "footer.link3": "Agreement",
    "footer.link3.1": "Public offer",
    "footer.link4": "Contacts",
    "Main.title1": "IT solutions for",
    "Main.text1": "states",
    "Main.text2": "people",
    "Main.text3": "business",
    "Main.text4": " From detailed analysis and concept development to high-quality development, successful market launch and effective promotion",
    "Main.title2": "Our experience in different fields",
    "Main.text5": "For many years of experience in different fields, we have formed a base of effective solutions and developments, learned to deeply understand the needs of users and business, developed a sense of the market, trends and trends, understanding which of the actions are truly effective",
    "Main.text6": "Details",
    "Main.title3": "What our partners say",
    "Main.text7": "We are grateful and glad to every our partner that we meet on our way. Your assessment is our main indicator of high quality",
    "Main.title4": "Licenses and certificates ",
    "Main.text8": "Confirmation of our level, experience and commitment to development in many directions",
    "Main.title5": "Networking",
    "Main.title6": "Team",
    "Main.text9": "Specialist ",
    "Main.title7": "Licenses and certificates",
    "Main.text10": "Completed projects",
    "Main.text11": " Some of our latest developments in different fields",
    "Main.text12": "What our partners say",
    "Main.text13": " We are grateful and glad to every our partner that we meet on our way. Your assessment is our main indicator of high quality",
    "Main.title8": "Networking",
    "Main.title9": "Some of latest completed projects",
    "Main.text14": "Licenses and certificates",
    "Main.text15": "Confirmation of our level, experience and commitment to development in many directions",
    "Main.title10": "Contacts",
    "Main.text16": "Work schedule",
    "Main.text17": "Write to us",
    "Main.text18": "Office",
    "Main.text19": "Name",
    "Main.text20": "Theme",
    "Main.text21": "Phone",
    "Main.text22": "Message",
    "Main.text23": "Send request",
    "Blog link": "Blog",
    "min": "min ",
    "search": "Search",
    "similar": "Similar",
    "views": "Views",
    "blog view": "View",
    "read more": "read more",
    "loading": "Loading",
    "error 500": "Something went wrong",
    "read": "of reading",
    "blog video": "Video",
    "blog photo": "Gallery",
    "read btn": "Read",
    "not data": "No data",
    "not data desc": "Please try again later",
    "all tags": "All",
    "services": "Services",
    "tgPay.subtitle": "Self-employed, individuals and legal entities",
    "id.id1": "Client identification",

    "header.call": "Call",
    "header-subtitle1": "About project",
    "header-subtitle2": "Licenses",
    "footer-cat1": "Career",
    "footer-cat2": "Agreement",
    "footer-cat3": "Contacts",
    "home-description": "Global Solutions company presents its own payment service - Global Pay, which provides the possibility of paying for services and making a transfer of funds. The application can be used by holders of 'Uzcard' and, 'Humo' plastic cards.",
    "home-title1": "Possibilities of GLOBAL PAY payment service",
    "rights": "All rights reserved",

    "gate.title1": "Online payments that you can trust!",
    "gate.text1": " Global Pay Gate is a modern business solution that allows you to accept payments for goods anywhere and anytime!",
    "gate.title2": "Convenient payment",
    "gate.text2": " Via Global Pay Gate, your customers can easily pay for purchases through the Internet.",
    "gate.text3.1": "Go to the website",
    "gate.text3.2": "Go to the Telegram bot",
    "gate.text3.3": "Go to applications (Android / iOS)",
    "gate.text3.4": "Payment by QR code and NFC tag",
    "gate.text3.5": "Payment via Payme",
    "gate.text3.6": "to social networks (soon - to Instagram, Facebook, Whatsapp)",
    "gate.title3": "GPG integration possibility:",
    "gate.title4": "Card payment support",
    "gate.text4.1": "UzCard",
    "gate.text4.2": "Humo",
    "gate.title5": "Safe payment",
    "gate.text5": " We maintain an environment for transactions process and we comply with PCI DSS requirements.",
    "gate.title6": "How does the Global Pay payment gateway work?",
    "gate.text6.1": "Customer ",
    "gate.text6.2": "Seller",
    "gate.text6.3": "Merchant account, acquiring bank, payment processor",
    "gate.text6.4": "Issuer Bank of the client",
    "gate.text6.5": "<b> Issuer bank </b>  is a credit institution, a member of the payment system, issues and maintains bank cards. Acts as a guarantor of the fulfillment of financial obligations arising from the use of these cards by holders.",
    "gate.text6.6": " Are ready to try it?",
    "gate.text6.7": "Payment systems",
    "gate.text6.8": "Payment Portal",
    "gate.title7": "What will you get?",
    "gate.text7.1": "Payment gateway",
    "gate.text7.2": "Monitoring income statistics for different periods and services",
    "gate.text7.3": "Technical support 24/7",
    "gate.text7.4": "Auto payment in the case of installments",
    "gate.text7.5": "Analysis of the client's solvency",
    "gate.text7.6": "Adding your company as a service/product provider to the mobile application",
    "gate.text7.7": "Possibility of verification, identification in applications",
    "gate.title8": "Global Pay works with all banks in Uzbekistan",
    "gate.title9": "Frequently asked Questions?",
    "gate.text9.question-1": "What are the requirements for connecting GPG?",
    "gate.text9.answer-1": "Here should come sample text answer long or short",
    "gate.text9.question-2": "Who can not connect GPG?",
    "gate.text9.answer-2": "Here should come sample text answer long or short",
    "gate.text9.question-3": "How does the connection procedure go?",
    "gate.text9.answer-3": "Here should come sample text answer long or short",
    "gate.title10": "Submit the request to connect Global Pay to your product",
    "gate.text10.1": "The manager will contact you in a couple of minutes",
    "gate.text10.2": "Name",
    "gate.text10.3": "Phone number",
    "gate.text10.4": "Submit the request",
    "gate.text11": "Submit the request",
    "gate.title12": "Leave a request for the integration of the GPG payment gateway",
    "gate.text12.1": "The name of company",
    "gate.text12.2": "TIN of the company (optional)",
    "gate.text12.3": "Website of the company (optional)",
    "gate.text12.4": "Send",
    "gate.text12.5": "What services do you want to receive? Payment gateway integration: ",
    "gate.text12.6": "to the website",
    "gate.text12.7": "to the application",
    "gate.text12.8": "to Telegram bot ",
    "date.document01": "Technical documentation",
    "date.document02": "for connecting a payment gateway",
    "date.document03": "Contract",
    "gate.title13": "Check your balance",
    "gate.text13.1": "Check the balance of funds on your bank cards online",
    "gate.title14": "Money transaction",
    "gate.text14.1": "Make money transfers from card to card",
    "gate.title15": "Payment for services",
    "gate.text15.1": "Pay for all types of services in Uzbekistan using a cashless payment",
    "gate.title16": "Monitoring",
    "gate.text16.1": "Follow the cash flow using the monitoring function",
    "gate.title17": "Rates",
    "gate.text17.1": "1% for P2P transfers",
    "gate.title18": "Public offer",
    "gate.button18": "Read more",
    "gate.link18": "https://fs-air.gs.uz/files/ENG%20Public_Offer_GlobalPay.docx",

    "id.Main.text1": "an authorization and identity verification tool that we can integrate on your application or website",
    "id.Main.text2": "Send a request",
    "id.Main.text3": "Global ID SDK consists of 4 screens",
    "id.Main.text4": "1 - MRZ scan of Passport ",
    "id.Main.text5": "Scanning the machine-readable zone (MRZ) of the passport, required to access the data in the chip of the ID document. Data validation in identity document.",
    "id.Main.text6": "2 - QR, MRZ scanning of ID card",
    "id.Main.text7": "Scanning the machine readable zone (MRZ) of the passport, <br/> required to access the data in the chip of the ID document. Data validation in identity document.",
    "id.Main.text8": "3 - NFC reader",
    "id.Main.text9": "Receiving data from the NFC chip of identification documents required for user verification.",
    "id.Main.text10": "4 - Comparing faces",
    "id.Main.text11": "Comparison of a photo of an individual - an end-user, made via mobile phone with a photo of the same user, available in the identification document of this user for user verification",
    "id.Main.text12": "Global ID features",
    "id.Main.text13": "Image comparison",
    "id.Main.text14": "Algorithm for comparing a photo from a passport and a camera",
    "id.Main.text15": "Easy integration",
    "id.Main.text16": "Convenient API documentation and step-by-step integration",
    "id.Main.text17": "Sales department",
    "id.Main.text18": "Technical department",
    "id.Main.text19": "Personal account",
    "id.Main.text20": "International Cryptographic Standards",
    "id.Main.text21": "Customization for the brand",
    "id.Main.text22": "Style according to the brand book of your product",
    "id.Main.text23": "Certification",
    "id.Main.text24": "The product is certified by the Cyber Security Center of the Republic of Uzbekistan",
    "id.Main.text25": "Convenient interface",
    "id.Main.text26": "Well-considered UX and pleasant UI for using the system",
    "id.Main.text27": "Technical support",
    "id.Main.text28": " Support partners of the system 24/7",
    "id.Main.text29": "Support partners of the system",
    "id.Main.text30": "Used languages",
    "id.Main.text31": "Platforms and Technical Requirements",
    "id.Main.text32": "The Global ID SDK supports React Native, Cordova and Flutter. Works on devices with iOS 10.0+ / Android 6.0 and above.",
    "id.Main.text33": "What will you get?",
    "id.Main.text34": "Development and optimization of your business",
    "id.Main.text35": "Remote service provision",
    "id.Main.text36": "Simplify the work of your employees",
    "id.Main.text37": "Save time and money ",
    "id.Main.text38": "Who we are already working with?",
    "id.Main.text39": "Our Global ID SDK product is used in the Anor bank application for identity verification. Download the app and test our Global ID SDK. ",
    "id.Main.text40": "Price policy",
    "id.Main.text41": "Number of connections (cost in $ *)",
    "id.Main.text42": "from",
    "id.Main.text43": "to",
    "id.Main.text44": "connections",
    "id.Main.text45": "* Prices are written in US dollars but are paid in Uzbek sum at the exchange rate of the Central Bank ",
    "id.Main.text46": "Thousand",
    "id.Main.text47": "Contact us",
    "id.Main.text48": "Full name",
    "id.Main.text49": "Telephone",
    "id.Main.text50": "Company",
    "id.Main.text51": "Email",
    "id.Main.text52": "Comment",
    "id.Main.text53": "Your request has been sent.",
    "id.Main.text54": "Address",
    "id.Main.text55": "Work schedule",
    "id.Main.text56": "Server Error: Form was not sent",

    "agreement.title": "User agreement",
    "agreement.title1": " GLOBAL SOLUTIONS services user agreement",
    "agreement.title2": "1. General Provisions",
    "agreement.text1": "1.1. JSC «Global Solutions» (hereinafter - «Global Solutions») offers the Internet user (hereinafter - the User) - to use the services of the company on the terms outlined in this User Agreement (hereinafter - the «Agreement», «UA»). The Agreement enters into force from the moment the User expresses consent to its terms in the manner prescribed by clause 1.4 of the Agreement. ",
    "agreement.text2": "1.2. All currently existing services of JV Global Solutions JSC, the terms of use of which refer to this Agreement, are the subject of this Agreement.",
    "agreement.text3": "1.3. The use of Global Solutions services is governed by this Agreement, also by the following documents, which are an integral part of this agreement: Privacy Policy of Global Solutions www.global.uz, as well as the terms of use of certain services. The Agreement can be changed by Global Solutions without any special notice, the new version of the Agreement comes into force from the moment it is posted on the Internet at the address specified in this paragraph unless otherwise provided by the new version of the Agreement. The current version of the UA is always on the website of the company at the address www.global.uz. ",
    "agreement.text4": "1.4. Starting to use any service/its certain functions, or after completing the registration procedure, the User is considered to have accepted the terms of the Agreement in full, without any reservations or exceptions. If the User disagrees with any of the provisions of the Agreement, the User has no right to use the services of Global Solutions. If Global Solutions made any changes to the Agreement in the manner provided for in clause 1.3 of the Agreement, with which the User does not agree, this User must stop using the services of Global Solutions.",
    "agreement.title3": "2. User registration. User Account",
    "agreement.text5": "2.1. To use the services of Global Solutions or some individual functions of the services, the User must complete the registration procedure, as a result of which a unique account will be created for the User.",
    "agreement.text6": "2.2. For registration, the User must provide accurate and complete information about himself on the issues proposed in the registration form, and keep this information up to date. If the User provides incorrect information or Global Solutions has reason to believe that the information provided by the User is incomplete or inaccurate, Global Solutions at its discretion has the right to block or delete the User's account and refuse the User to use its services (or certain functions of this service). The User can at any time set up a name that can accompany the materials published by the User as part of the use of Global Solutions services, including comments, reviews of goods, services or places, etc. (Name in comments and reviews). The User understands and agrees that Global Solutions has the right to publish and further use the Name specified by the User in comments and reviews in Global Solutions services, in promotional products, corporate blogs, and Global Solutions accounts on third-party resources. If the User has not configured the Name in comments and reviews, then the Name in comments and reviews will be displayed in the format: Name and Surname specified by the User in the registration form. The name in comments and reviews must comply with the requirements of section 4 of this Agreement ",
    "agreement.title4": "2.3. Account confirmation",
    "agreement.text7": "2.3.1. Global Solutions has the right to require the User at any time to confirm the data specified when registering in the User's account on the Global Solutions services (including the data of the Linked Card) and containing information about the User, as well as other information related to the use of Global Solutions services, available to the User after authorization using the User's login and password on the services of Global Solutions (its affiliates). ",
    "agreement.text8": "2.3.2. In order to check the data declared by the User, Global Solutions has the right to request supporting documents (in particular, identification documents), non-submission of which, at the discretion of Global Solutions, may be equated with providing false information and can entail the consequences provided for in clause 2.2 of the Agreement. If the User's data specified in the documents provided by him does not correspond to the data specified during registration, also in the case when the data specified during registration does not allow identifying the User, Global Solutions has the right to deny the User access to the account and use the services of Global Solutions.",
    "agreement.text9": "2.4. The User's personal information, defined by the Privacy Policy and contained in the User's account, is stored and processed by Global Solutions in accordance with the terms of the Privacy Policy (www.global.uz).",
    "agreement.text10": "2.5. Means for accessing the User account.",
    "agreement.text11": "2.5.1. During registration, the User independently chooses a login (a unique symbolic name of the User's account) and a password to access the account. Global Solutions has the right to prohibit the use of certain logins, as well as establish requirements for the login and password (length, allowed characters, etc.). ",
    "agreement.text12": "2.5.1.1. The User may be allowed to pass a simplified registration procedure of the account by specifying a mobile phone number, last name and first name of the User. Subsequent authorization in the services of Global Solutions is carried out by the User by specifying the mobile phone number entered during the registration and the confirmation code sent to it. In some cases, for authorization, the User may also be required to indicate the name and surname provided during registration. The use of certain services and/or certain functions of the Global Solutions services using an account created in a simplified manner may not be available. To use the functionality of the Global Solutions services in full, the User must select a login and password for the account in the manner prescribed by clause 2.5.1 of the Agreement. ",
    "agreement.text13": "2.5.2. After the User has entered the account, account data can be automatically saved in the device browser until the User completes work under his account and does not require additional input of means of access to the account each time the User uses the services of Global Solutions. User account data that is automatically saved in the device browser can be used to access Global Solutions services, including services, websites, applications and other software products of its affiliates.",
    "agreement.text14": "2.6. The User is independently responsible for the safety (including resistance to guessing) of the means chosen by him to access the account, and also independently ensures their confidentiality. The User is independently responsible for all actions (as well as their consequences) within or using the services of Global Solutions under the User's account, including cases of voluntary transfer by the User of data for access to the User's account to third parties on any terms (including under contracts or agreements). In this case, all actions within or using the services of Global Solutions under the User's account are considered to be performed by the User himself, except for cases when the User, in the manner provided for in clause 2.7., notified Global Solutions about unauthorized access to the services of Global Solutions by using the account of the User and/or about any violation (suspicion of violation) of the confidentiality of his account access means (mobile phone number, password or two-factor authentication means). ",
    "agreement.text15": "2.7. The User is obliged to immediately notify Global Solutions about any case of unauthorized (not authorized by the User) access to the services of Global Solutions using the User's account and/or about any violation (suspicion of violation) of the confidentiality of his account access means. For safety reasons, the User is obliged to independently carry out a safe completion of work under his account (the 'Exit' button) at the end of each session of work with the services of Global Solutions. Global Solutions is not responsible for possible loss or corruption of data, well as other consequences of any nature that may occur due to violation by the User of the provisions of this part of the Agreement.",
    "agreement.text16": "2.8. Use by the User of his account.",
    "agreement.text17": "2.8.1. The User has no right to reproduce, repeat and copy, sell and resell, as well as use for any commercial purposes any part of the services of Global Solutions (including content available to the User through the services), or access to them, unless the User has received such permission from Global Solutions, or when it is expressly provided for by the user agreement of any service.",
    "agreement.text18": "2.8.2. Certain categories of User accounts may restrict or prohibit the use of certain services of Global Solutions or their certain functions if this is provided during registration, or in the terms of use of a particular service.",
    "agreement.text19": "2.9. Termination of registration. Global Solutions has the right to block or delete the User's account, as well as deny access using any account to certain Global Solutions services, and remove any content without giving reasons, including if the User violates the terms of the Agreement or the terms of other documents provided for p. 1.3. Agreements.",
    "agreement.text20": "2.10. Deleting a User's account.",
    "agreement.text21": "2.10.1. The User has the right at any time to delete his account on all services of Global Solutions or, if there is a corresponding function, to terminate it to some of them.",
    "agreement.text22": "2.10.2. Deleting a User's account by Global Solutions is carried out in the following order:",
    "agreement.text23": "2.10.2.1. the account is automatically blocked for a period of one month, during this period the User's access to his account becomes impossible, also the content posted using such an account can be deleted;",
    "agreement.text24": "2.10.2.2. if within the above period the User's account is restored by the User, access to the account for the User will be restored, however, the content posted via it may not be subject to recovery;",
    "agreement.text25": "2.10.2.3. if within the above period the User's account is not restored, all content posted via it will be automatically deleted, and the login will be available for use by another user. From this moment, the restoration of the account, any information related to it, as well as access to the services of Global Solutions using this account is impossible.",
    "agreement.text26": "2.10.3. The procedure that is given in clauses 2.10.2.1., 2.10.2.2., 2.10.2.3 of the Agreement (except for the availability of the login for use by other users) is also applicable to the prohibition of access using any account to certain services.",
    "agreement.title5": "3. General provisions on use and storage",
    "agreement.text27": "3.1. Global Solutions has the right to set restrictions on the use of services for all Users, or for certain categories of Users (depending on the location of the User, the language in which the service is provided, etc.), including the following: the presence/absence of certain functions of the service, the maximum number of requests to the service for a specified period of time, the maximum storage period for content, special parameters of the downloaded content, etc. Global Solutions may prohibit automatic access to its services, and also stop receiving any information generated automatically. Global Solutions, in order to protect the User's equipment and its own equipment, has the right to restrict the reception of any messages and their delivery to the User when such messages contain harmful programs or code, or when the automatic means of filtering and antivirus protection of Global Solutions have determined the presence of such harmful programs or codes in the specified messages. The user is notified and agrees that Global Solutions, for the specified purposes, has the right to analyze and research such harmful programs and codes contained in these messages in order to improve the quality of the automatic filtration and anti-virus protection of Global Solutions.",
    "agreement.text28": "3.2. Global Solutions has the right to send informational messages to its users. Using the services of Global Solutions, the User also agrees to receive advertising messages. The user has the right to refuse to receive advertising messages by using the appropriate functionality of the service within which or in connection with which the user received advertising messages. The User expresses his consent to Global Solutions to notify other Users of the Service about the User's public actions, including the placement of new publications by him, about his actions in relation to the Content of other Users, as well as other activities performed by him within the Service.",
    "agreement.text29": "3.3. In order to improve the quality of the services of Global Solutions and/or the people involved in the survey by them have the right to collect the opinions and feedbacks of the Users on various issues by sending an information message when the User visits the service next time or communicating using the contact information specified by the User in the account (via phone calls or emails). The collected opinions and feedback can be used to generate statistical data that can be used in the services of Global Solutions. Feedback provided by the User during the survey can also be published by Global Solutions in the services of Global Solutions or the services of people affiliated with Global Solutions, both with the indication of the User's name (login) and without indication. By leaving feedback, the User undertakes to be guided by the requirements of this Agreement, including the requirements established by clause 5 of this Agreement.",
    "agreement.text30": "4. Content of the User",
    "agreement.text31": "4.1. The User is independently responsible for the compliance of the content posted by the User with the requirements of the current legislation, including the liability to third parties in cases where the User's posting of this or that content violates the rights and legitimate interests of third parties, including personal non-property rights of authors, other intellectual rights of third parties, and/or infringes on their non-material benefits.",
    "agreement.text32": "4.2. The User acknowledges and agrees that Global Solutions is not obliged to view any kind of content posted and/or distributed by the User through the services of Global Solutions, as well as Global Solutions has the right (but not the obligation), at its sole discretion, to refuse the User to post and/or distribute content or to remove any content that is available via the services of Global Solutions. The User understands and agrees that he must independently assess all risks related with the use of the content, including an assessment of the reliability, completeness or usefulness of this content.",
    "agreement.text33": "4.3. The User realizes and agrees that the technology of the services may require copying (reproduction) of the content of the User of Global Solutions, as well as the processing of its Global Solutions to comply with the technical requirements of a particular service.",
    "agreement.title6": "5. Terms of use of Global Solutions services",
    "agreement.text34": "5.1. The User is independently responsible to third parties for his actions related to the use of the Service, including, if such actions lead to a violation of the rights and legitimate interests of third parties, as well as for compliance with the law when using the Service.",
    "agreement.text35": "5.2. When using the services of Global Solutions, the User is not entitled to the following:",
    "agreement.text36": "5.2.1. upload, send, transmit or in any other way post and/or distribute content that is illegal, harmful, slanderous, offending morality, demonstrates (or contains propaganda) violence and cruelty, violates intellectual property rights, propagandizes hatred and/or discrimination against people on racial, ethnic, gender, religious, social grounds, contains insults to any persons or organizations, contains elements (or contains propaganda) of pornography, child eroticism, represents advertising (or contains propaganda) of sexual services (including under the guise of other services), explains the procedure for the manufacture, use or other use of narcotic substances or their analogs, explosives or other weapons; ",
    "agreement.text37": "5.2.2. violate the rights of third parties, including minors and/or harm them in any form;",
    "agreement.text38": "5.2.3. impersonate another person or representative of an organization and/or community without sufficient rights to such actions, including Global Solutions employees, forum moderators, website owner, also use any other forms and methods of illegal representation of others on the network,  as well as mislead users or Global Solutions regarding the properties and characteristics of any subjects or objects;",
    "agreement.text39": "5.2.4. upload, send, transmit or post and/or distribute content in any other way without sufficient rights to such actions under the law or any contractual relationship;",
    "agreement.text40": "5.2.5. upload, send, transmit or in any other way place and/or distribute advertising information that is not permitted in a special way, spam (including search), lists of other people's e-mail addresses, multilevel (network) marketing schemes, systems of internet earnings and e-mail-businesses, «Letters of happiness», and also use the services of Global Solutions to participate in appropriate events, or use the services of Global Solutions, exclusively for redirecting users to pages of other domains; ",
    "agreement.text41": "5.2.6. upload, send, transmit or in any other way post and/or distribute any materials containing viruses or other computer codes, files or programs developed to disrupt, destroy or limit the functionality of any computer or telecommunications equipment or programs, for unauthorized access, as well as serial numbers for commercial software products and programs for their generation, logins, passwords and other means for obtaining unauthorized access to paid resources on the Internet, as well as posting links to the above information;",
    "agreement.text42": "5.2.7. collect and store personal data of other people in an unauthorized manner;",
    "agreement.text43": "5.2.8. disrupt the normal operation of the websites and services of Global Solutions;",
    "agreement.text44": "5.2.9.facilitate actions aimed at violating the restrictions and prohibitions imposed by the Agreement;",
    "agreement.text45": "5.2.10.otherwise violate the norms of the law, including the norms of international law.",
    "agreement.title7": "6. Exclusive rights to the content of services and content",
    "agreement.text46": "6.1. All objects available through the services of Global Solutions, including design elements, text, graphics, illustrations, videos, computer programs, databases, music, sounds and other objects (hereinafter – the content of services), as well as any content, hosted on the services of Global Solutions are subject to the exclusive rights of Global Solutions, Users and other right holders. ",
    "agreement.text47": "6.2. The use of the content, as well as any other elements of services, is possible only within the framework of the functionality offered by this or that service. No content elements of Global Solutions services, as well as any content posted on the services of Global Solutions, cannot be used in any other way without the prior permission of the copyright holder. Use means reproduction, copying, processing, distribution on any basis, display in a frame, etc. The exceptions are cases directly provided for by the legislation of the Republic of Uzbekistan or the terms of use of one or another service Global Solutions. User's use of content elements of services and any content for personal non-commercial use, allowed when all copyright protection marks, related rights, trademarks, and other notices of authorship are retained, the names (or pseudonyms) of the authors/titles of the copyright holder are kept unchanged, also the corresponding objects are kept unchanged. The exceptions are cases directly provided for by the legislation of the Republic of Uzbekistan or user agreements of one or another service of Global Solutions.",
    "agreement.title8": "7. Websites and content of third parties",
    "agreement.text48": "7.1. Global Solutions services may contain links to other websites on the Internet (websites of third parties). Mentioned third parties and their content are not checked by Global Solutions for compliance with one or another requirement (accuracy, completeness, legality, etc.). Global Solutions is not responsible for any information, materials posted on third-party sites to which the User gains access using the services, including for any opinions or statements expressed on the website of third-party, advertising, etc., and for the availability of such websites or content and the consequences of their use by the User.",
    "agreement.text49": "7.2. A link (in any form) to any website, product, service, any information of a commercial or non-commercial nature posted on the Website does not constitute an endorsement or recommendation of these products (services, activities) by Global Solutions, unless it is expressly indicated on the Global Solutions resources. ",
    "agreement.title9": "8. Advertising on the services of Global Solutions",
    "agreement.text50": "8.1. Global Solutions is responsible for advertising posted by it on Global Solutions services, within the limits established by the legislation of the Republic of Uzbekistan.",
    "agreement.title10": "9. Absence of guarantees, limitation of liability",
    "agreement.text51": "9.1. The User uses the services of Global Solutions at his own risk. The services are provided on an “as-is” basis. Global Solutions does not assume any responsibility, including for the compliance of the services with the goals of the User; ",
    "agreement.text52": "9.2. Global Solutions does not guarantee the following: the services meet/will meet the User's requirements; services will be provided continuously, quickly, reliably and without errors; the results that can be obtained using the services will be accurate and reliable and can be used for any purpose or in any capacity (for example, to establish and/or confirm any facts); the quality of any product, service, information, etc., obtained using the services will meet the expectations of the User; ",
    "agreement.text53": "9.3. Any information and/or materials (including downloadable software, letters, any instructions and manuals for action, etc.), access to which the User gets using the services of Global Solutions, the User can use at his own peril and risk and is independently responsible for the possible consequences of using the specified information and/or materials, including for damage that this may cause to the User's computer or third parties, for data loss or any other harm; ",
    "agreement.text54": "9.4. Global Solutions is not responsible for any types of losses incurred as a result of the User's use of the Global Solutions services or individual parts/functions of the services; ",
    "agreement.text55": "9.5. Under any circumstances, the responsibility of Global Solutions in accordance with Article 14 of the Civil Code of the Republic of Uzbekistan is limited to 500,000 (five hundred thousand) Uzbek sum and is assigned to him if there is any fault in his actions. ",
    "agreement.title11": "10. Other provisions",
    "agreement.text56": "10.1. This Agreement is an agreement between the User and Global Solutions regarding the procedure for using the services and replaces all previous agreements between the User and Global Solutions.",
    "agreement.text57": "10.2. This Agreement is governed by and construed in accordance with the legislation of the Republic of Uzbekistan. Issues not regulated by this Agreement are subject to resolution in accordance with the legislation of the Republic of Uzbekistan. All possible disputes arising from the relations governed by this Agreement are resolved in the manner prescribed by the current legislation of the Republic of Uzbekistan. Throughout the text of this Agreement, the term 'legislation' is understood as the legislation of the Republic of Uzbekistan, unless explicitly stated otherwise. ",
    "agreement.text58": "10.3. If the Global Solutions services provide for the possibility of a paid subscription, then the payment for the subscription is made by the User in a prepayment order, unless otherwise provided by the user agreement of each specific Global Solutions Service. For subscription purposes and further payment possibility for the subscription, the user links his bank card to his account (hereinafter - Linked Card). For the purposes of this Agreement, any bank card linked to the User's account (including linked when subscribing to Global Solutions services either before subscribing or after subscribing), is considered a Linked Card. Global Solutions has the right to write off the amount that is the cost of a subscription to Global Solutions services from any of the Linked cards. When specifying the data of the Linked Card and further use of the Linked Card, the User confirms and guarantees that he has provided accurate and complete information about a valid bank card issued in his name; compliance with the rules of international payment systems and the requirements of the issuing bank that issued the Linked Card, including with respect to the procedure for conducting cashless payments.",
    "agreement.text59": "10.5. Nothing in the Agreement can be understood as the establishment between the User and Global Solutions of an agency relationship, partnership relationship, joint activity relationship, personal employment relationship, or any other relationship not expressly provided for in the Agreement. ",
    "agreement.text60": "10.6. If for some reason one or more provisions of this Agreement will be declared invalid or having no legal force, it does not affect the validity or applicability of the rest of the Agreement. ",
    "agreement.text61": "10.7. The inaction of Global Solutions in case of violation by the User or other users of the provisions of the Agreements does not deprive Global Solutions of the right to take appropriate actions to protect its interests at a later date, also this does not mean that Global Solutions waives its rights in the event of subsequent committing similar or related violations.",
    "agreement.text62": "10.8. This Agreement is drawn up in Russian.",
    "agreement.text63": "Date of publication: 14.01.2021.",

    "admin.login-button": "Log into",
    "admin.is-required": "Fill in the field",
    "admin.input-password": "Password",
    "admin.navbar-main": "Main",
    "admin.navbar-link1": "Directories",
    "admin.navbar-link1-1": "Categories",
    "admin.navbar-link1-2": "Tags",
    "admin.navbar-link2": "Networking logo",
    "admin.navbar-link3": "Team",
    "admin.navbar-link4": "Thanksgiving letters",
    "admin.navbar-link5": "Our experience",
    "admin.navbar-link6": "Licenses",
    "admin.navbar-link7": "Contacts",
    "admin.navbar-link8": "Feedback ",
    "admin.category-create": "Create a category ",
    "admin.category-return": "Category list ",
    "admin.category-table1": "Name ",
    "admin.category-table2": "Type",
    "admin.error-message": " Fill in all the fields",
    "admin.success-message": " Successful!",
    "admin.tag-button": "Create Tag",
    "admin.tag-button2": "Go to tag list",
    "admin.logo-button": "Create a partner ",
    "admin.logo-button2": "Back to the list",
    "admin.logo-select": "Select category",
    "admin.logo-label1": "Serial number",
    "admin.logo-label2": "Upload image",
    "admin.team-1": "Position",
    "admin.team-2": " Create employee ",
    "admin.letters-1": " Organization",
    "admin.letters-2": "Add letter",
    "admin.letters-3": "Type ",
    "admin.letters-4": "Upload file ",
    "admin.experience-1": "Description ",
    "admin.experience-2": "Select tags",
    "admin.experience-3": "Add experience",
    "admin.certificate-1": "Add license",
    "admin.contacts-1": " Add contact",
    "admin.feedback-1": "Text",
    "admin.view-tag": "Tag List",
    "admin.view-category": "Category",

    "admin.main.authors1": "Name",

    "error-input": "Incorrectly entered Email address",
    "error-input2": "This field is required  to fill",
    "warning-message": "Do you really want to delete the entry?",

    "footer.text": "All rights reserved",
    "gate": "Gate",
    "docs": "Documents",

    "pay_slide1": "I have own online store and I have connected online payments through Global Pay Gate",
    "pay_slide1.title": "This is Anvar",
    "pay_slide2": "I have a mobile application and there are services that I sell through it",
    "pay_slide2.title": "This is Isaac",
    "pay_slide3": "I am a blogger and I sell my video tutorials and access to closed groups through the telegram channel using Global Pay Gate",
    "pay_slide3.title": "This is Elnora",
    "pay_slide4": "I am clothes seller and now I receive payment via p2p transfers in Global Pay",
    "pay_slide4.title": "This is Parvina",
    "pay_form.request.success": "Request accepted",
    "pay_form.request.success2": "We will contact you as soon",
    "close": "Close",
    "next": "Next",
    "send": "Send",
    "save": "Save",
    "connect": "Connect",
    "example": "Example",
    "design_interface": "Design customization for your website interface",
    "pay_form.label1": "Payment systems",
    "pay_form.label2": "Platforms",
    "pay_form.label4": "Your company / project",
    "pay_form.label5": "Your phone number",
    "pay_form.label6": "Your name",
    "pay_form.label7": "Enter your name",
    "pay_form.label8": "Your e-mail",
    "pay_form.label9": "Enter your e-mail",
    "pay_form.label10": "Your message",
    "pay_form.label11": "Enter your message",
    "pay_form.required1": "This field must be filled in",
    "pay_form.required2": "Phone number entered incorrectly",
    "pay_form.required3": "Invalid mail address",
    "pay_banner.text1": "payment instrument for your business",
    "pay_connect.text1": "Payment systems",
    "pay_connect.text2": "Online platforms",
    "pay_connect.text3.1": "Your",
    "pay_connect.text3.2": "business",
    "pay_connect.text4": "Website",
    "pay_integration.text5": "Integration to the website",
    "pay_integration.text6": "Application",
    "pay_integration.text7": "Easy integration into your",
    "pay_integration.text8": "Telegram bot",
    "pay_integration.text9": "Telegram bot integration",
    "pay_demo.text1": "Try demo",
    "pay_demo.text2.1": "Integration",
    "pay_demo.text2.2": "free",
    "pay_demo.text3.1": "Cost per turnover for",
    "pay_demo.text3.2": "any volume of sales",
    "pay_clients.text1": "To whom we will be useful",
    "pay_clients.text2": "Now he accepts payments through",
    "pay_withUs.text1": "Already with us",
    "pay_withUs.text2": "Islam Karimov International Airport has successfully enabled CIP payment on the website and in Android and iOS mobile applications using Global Pay Gate",
    "pay_sertificate.text1": "Our licenses",
    "pay_process.text1": "How is the connection process going on",
    "pay_process.text2": "Standard contract",
    "pay_process.text3": "For developers",
    "pay_service.text1": "Additional services",
    "pay_service.text2": "Activate auto write-off",
    "pay_service.text3": "Auto Splitting money",
    "pay_service.text4": "Solvency scoring",
    "pay_service.text5": "Telegram bot for self-employed",
    "pay_service.text6": "Order the development of software, mobile applications",
    "pay_service.text7": "Connect client identification",
    "pay_service.text8": "View marketplace",
    "pay_header1": "Services",
    "pay_header2": "New",
    "pay_header3": "Connect auto write-off service",
    "pay_header4": "To banks, credit organizations",
    "pay_header5": "To banks, credit organizations",
    "pay_header6": "National payments",
    "pay_header7": "International payments",
    "pay_header8": "Other services",
    "pay_header9": "New",
    "pay_header10": "Connecting to My ID",
    "pay_header11": "Mobile application development",
    "pay_header12": "All services",
    "global-pay1": "Services",
    "global-pay2": "To developers",
    "global-pay3": "Contacts",

    "global-id.tooltip1": "Attention!",
    "global-id.tooltip2": "If the name of the company/project is entered incorrectly, the application will not be reviewed.",
    "global-id.form_error1": "Invalid format",
    "global-id.form_title": "Your application",
    "global-id.form_label1": "Enter company / project",
    "global-id.banner": "identification service for your business",
    "global-id.methods2": "Reading MRZ",
    "global-id.methods3": "The user points the phone's camera at the MRZ zone of the passport or ID card so that all numbers have access to the reading area.",
    "global-id.methods4": "Reading data from NFC",
    "global-id.methods5": "The user puts the passport or ID card on the back of the phone to the NFC point for data reading.",
    "global-id.methods6": "Official partner - MyID.",
    "global-id.methods7": "MyID - authentication of individuals by their biometric parameters as part of the provision of remote services to them",
    "global-id.methods8": "Official partner - OneID",
    "global-id.methods9": "OneID - unified identification system for access to various websites and portals of state and economic administration bodies",
    "global-id.methods10": "Face verification",
    "global-id.methods11": "Occurs with photo verification, with liveness check done in real time",
    "global-id.demo": "Get a demo",
    "global-id.demo1": "Get demo access to the application and the Global ID Gate admin panel to test our product",
    "global-id.demo2": "Admin panel",
    "global-id.demo3": "View demo",
    "global-id.demo4": "Request a demo",
    "global-id.demo5": "Adaptation to the project",
    "global-id.demo6": "Adaptation of the Global ID Gate design in accordance with the company's brand book.",
    "global-id.demo7": "Logo",
    "global-id.demo.error1": "SVG and PNG formats allowed",
    "global-id.demo.error2": "Files up to 2 MB allowed",
    "global-id.adaptive1": "Select a file",
    "global-id.adaptive2": "or drag the file here",
    "global-id.adaptive3": "Background color",
    "global-id.adaptive4": "Button color",
    "global-id.adaptive5": "Confirm",
    "global-id.adaptive6": "Track requests through your personal account",
    "global-id.section6": "The Resolution of the Board of the Central Bank approved the Regulations on the procedure for digital identification of customers",
    "global-id.section7": "Central Bank Decree",
    "global-id.section8": "The regulation defines the procedure and conditions for digital identification of individuals by banks, microcredit organizations, pawnshops and payment organizations.",
    "global-id.section9": "Integration",
    "global-id.section9.1": "is free",
    "global-id.section10": "The more",
    "global-id.section11.1": "amount of",
    "global-id.section11.2": "requests",
    "global-id.section12": "The less",
    "global-id.section13.1": "price of",
    "global-id.section13.2": "request",
    "global-id.benfit": "Marketplaces",
    "global-id.benfit2": "Sale of goods to buyers in installments remotely",
    "global-id.benfit3": "Banks",
    "global-id.benfit4": "Identification of clients and provision of services remotely",
    "global-id.benfit5": "Payment systems",
    "global-id.benfit6": "Identification and verification of customers remotely to make payments",
    "global-id.benfit7": "Ticket selling",
    "global-id.benfit8": "Mobile operators",
    "global-id.with_us": "Already with us",
    "global-id.with_us1": "Commercial digital bank Anorbank successfully connected the possibility of digital identification of customers using the Global ID SDK for issuing plastic cards",
    "global-id.with_us2": "appreciation letter",
    "global-pay.demo": "Track transactions through your personal account",
    "global-id.header1": "Connecting to My ID",

    "docs.title": "Working with the service",
    "docs.parameters": "Parameters:",
    "docs.responce": "Reply:",
    "docs.exampleVal": "Response example:",
    "docs.name": "Name",
    "docs.type": "Type",
    "docs.description": "Description",
    "docs.code": "Code",

    "docs.title1": "Getting information about the card",
    "docs.title2": "Create a card token",
    "docs.title3": "Deleting a card",
    "docs.title4": "Card confirmation",
    "docs.title5": "Resending a password",
    "docs.title6": "Getting a service by provider id",
    "docs.title7": "Getting a service by id",
    "docs.title8": "Create a payment template",
    "docs.title9": "Detailed information about the payment template",
    "docs.title10": "Adding a card token for withdrawals",
    "docs.title11": "Cancellation of payment according to the created payment template",
    "docs.title12": "Status by payment template",
    "docs.title13": "Payment via billing",
    "docs.title14": "Detailed information on the identifier in the external system",
    "docs.title15": "Cancellation of the transaction with a refund of 80% of the payment amount",
    "docs.title16": "Partial refund for the created payment template",

    "docs.table1.1": "card_token - card token generated by the GlobalPay system",
    "docs.table2.1": "According to the data sent in the request, a card is created in the system. When adding a card, the number and expiry date are specified in the card_number and expiry_date fields.",
    "docs.table2.2": "In case of successful addition via SMS or Telegram, a text with a confirmation code is sent. In case of successful validation of the data from the request,the confirmation code in the API should be entered: https://gateway-api-dev.globalpay.uz/cards/v1/card/confirm/{cardToken}",
    "docs.table3.1": "card_token - card token generated in the GlobalPay system",
    "docs.table4.1": "According to the data sent in the request, the card is confirmed in the system. code - this is SMS or Telegram verification code card_id - this is the card template id",
    "docs.table4.2": "In case of successful confirmation in body response, it will contain a card token that can be used for payments by specifying it when making a payment according to the payment template in the API : /v1/v1/gp-follower/transactions",
    "docs.table4.3": "id",
    "docs.table5.1": "Re-sending SMS code for confirmation; card_id - this is the card template id. In case of successful confirmation in body response, it will contain a card token that can be used for payments by specifying it when making a payment according to the payment template in the API: /v1/v1/gp-follower/transactions",
    "docs.table6.1": "Merchant service id in the GlobalPay system",
    "docs.table7.1": "id - Merchant service id in the GlobalPay system",
    "docs.table8.1": "According to the data sent in the request, payment templates are formed",
    "docs.table8.2": "id - request identifier, amount - transaction amount, service_id - service identifier, account - client identifier. In case of successful validation of the data from the request, the API card token should be entered: /v1/transactions/{check_id}",
    "docs.table9.1": "payment template transaction id",
    "docs.table9.2": "payment ID generated by the system",
    "docs.table10.2": "The check_id is the one sent in the API response: /v1/transactions payment template ID. When adding a card, the token previously generated in the system is indicated",
    "docs.table13.1": "followerCreateRequestDTO is a necessary parameter",
    "docs.table14.1": "external_id of the payment template in the merchant system",
    "docs.table15.1": "Whole amount",
    "docs.table15.2": "payment id",
    "docs.table15.3": "Percent",
    "docs.table16.1": "id of the payment template",
    "docs.table16.2": "return amount in percent",
    "docs.table16.3": "payment ID generated by the system",

    "error404": "Error 404",
    "pust": "Empty page",
    "main-go1": "The requested page was not found.",
    "main-go2": "The main page is here! Are you going to the main page?",
    "bnt_main": "Go to the main page",

    "tgPay.acceptPayments": "<1>Accept payments for your services in</1> <2>Telegram</2>",
    "tgPay.oversize": "OVERSIZE T-shirt",
    "tgPay.colors": "colors",
    "tgPay.clothes": "clothes",
    "tgPay.courses": "courses",
    "tgPay.pastries": "pastries",
    "tgPay.pay": "Pay",
    "tgPay.whoNeedThis": "Who needs it?",
    "tgPay.everyoneWhoWant": "to everyone who wants to receive payments via Telegram",
    "tgPay.forCook": "confectioners",
    "tgPay.forBloggers": "bloggers",
    "tgPay.forTutors": "tutors",
    "tgPay.connect": "Connect",
    "tgPay.howItWorks": "How does it work?",
    "tgPay.howItWorks1": "Create posts, set a price, add descriptions and photos of products or services",
    "tgPay.howItWorks2": "Promote your post. Share invoices in groups, channels or send in a private message. Run advertisements in paid channels.",
    "tgPay.howItWorks3": "Your customers will be able to pay directly in the messenger using Uzcard and Humo cards. You just need to specify the name, phone number, add and save the card.",
    "tgPay.howItWorks4": "Receive instant payment notifications with the name and phone number of the customer. View payment statistics.",
    "tgPay.doYouHaveABot": "Do you have your own bot?",
    "tgPay.yes": "Yes",
    "tgPay.myBot": "My bot",
    "tgPay.botConnection": "We can connect online payments to your bot",
    "tgPay.no": "No",
    "tgPay.noPanic": "Don't panic!",
    "tgPay.botCreation": "We help interesting projects and create a bot for them for free",
    "tgPay.instruction": "Instruction",
    "tgPay.workWith": "Who do we work with?",
    "tgPay.selfEmployed": "Self-employed people",
    "tgPay.reasonsBecomeSelfemployed": "How and the reason for becoming a self-employed person?",
    "tgPay.legalEntities": "Legal entities",
    "tgPay.privateCompanies": "Public and private companies",
    "tgPay.watchPersonalCabinet": "Track requests through your personal account",
    "tgPay.tryDemo": "Try demo",
    "tgPay.uzs": "sum",
    "tgPay.transactionPrice": "Per transaction cost",
    "tgPay.freeIntegration": "Free integration",
    "tgPay.itsSafe": "It is safe",
    "tgPay.safetyText1": "We use secure Telegram Payment API protocols",
    "tgPay.safetyText2": "Passed the test according to the requirements of the PCI DSS standard",
    "tgPay.safetyText3": "Guaranteed receipt by the buyer of a payment receipt with a QR code",
    "tgPay.howToConnect": "How to connect",
    "tgPay.minutes": "minutes",
    "tgPay.withUs": "Уже с нами",

    "global-id.sam": "Global ID Gate - service, aggregator of user identification and/or person verification methods for your business. Easily enable the one you need and disable the unnecessary.",
    "global-id.solution": "Suggested solutions",
    "global-id.solution1": "Verification",
    "global-id.solution2": "Establishing the belonging of the sample (photo, voice, etc.) to the standard",
    "global-id.solution4": "Establishing the identity of a citizen",
    "global-id.solution3": "Identification",
    "global-id.solution5": "Authorization",
    "global-id.solution6": "Granting an individual the access rights to a particular system",
    "global-id.solution7": "For medium and large business",
    "global-id.solution8": "Unified verification system to provide access to various websites and portals of state and economic administration bodies",
    "global-id.solution9": "For banks",
    "global-id.solution10": "For marketplaces",
    "global-id.solution11": "Database",
    "global-id.solution12": "MIA",
    "global-id.solution13": "Client",
    "global-id.solution14": "Face verification",
    "global-id.solution15": "Personal data",
    "global-id.solution16": "Opportunities",
    "global-id.solution17": "For online service",
    "global-id.solution18": "Unified identification system to provide access to various websites and portals of state and economic administration bodies",
    "global-id.partners": "Our partners",
    "global-id.partners1": "Uzinfocom single integrator",
    "global-id.partners2": "Official permission to provide our customers with the ability to integrate with MyID to identify their customers in the web and mobile version",
    "global-id.partners3": "Certified:",
    "global-id.partners3.1": "Products:",
    "global-id.partners4": "e-government",
    "global-id.partners5": "Official permission to provide our customers with the ability to integrate with OneID",
    "global-id.partners6": "Cyber Security Center",
    "global-id.partners7": "All of our Global Identify and Global Verify products are certified for information security",
    "global-id.section6.1": "registration №3322 from 09.30.2021",
    "global-id.section6.sum": "sum",
    "pay_service.text10": "Acceptance of Uzcard, Humo, Visa, Mastercard payments",
    "global-id.methods1": "The possibilities of our solutions",

    "tgPay.hint.uzcardHumo": "Humo and Uzcard",
    "tgPay.hint.create": "Create",
    "tgPay.hint.promote": "Promote",
    "tgPay.hint.statistics": "Statistics",
    "tgPay.hint.acceptPayments": "Receive payments",
    "tgPay.hint.createPost": "Create post",
    "tgPay.hint.yourGroup": "Your group",
    "tgPay.hint.yourBot": "Your bot",
    "tgPay.hint.learnMore": "Learn more",
    "tgPay.hint.learnHowtoBecome": "Learn how to become a self-employed person",
    "tgPay.hint.botIsFree": "And a bot for free?",
    "tgPay.hint.readAbove": "Read above",
    "tgPay.hint.checkLink": "check via link",
    "tgPay.becomeSelfemployed": "Become self-employed",
    "tgPay.agreement": "Agreement and account opening",
    "tgPay.botCreating": "Creating a bot",
    "tgPay.form.companyName.label": "Company / project name",
    "tgPay.form.companyName.placeholder": "Enter the company / project",
    "tgPay.form.name.label": "Name ",
    "tgPay.form.name.placeholder": "enter a name",
    "tgPay.form.telegram.label": "Telegram",
    "tgPay.form.telegram.placeholder": "Enter username / number",
    "tgPay.form.email.label": "E-mail address",
    "tgPay.form.email.placeholder": "Enter e-mail",
    "tgPay.form.haveBot.label": "Do you have a bot?",
    "tgPay.form.botLink.label": "Link to bot",
    "tgPay.form.botLink.placeholder": "Insert link",
    "tgPay.form.description.label": "Message ",
    "tgPay.form.description.placeholder": "Введите сообщение",

    "form_site": "Website",
    "form_site1": "Enter username / number",
    "form_site2": "You are connecting",
    "form_site3": "Request is being sent",
    "form_site4": "If the name of the company or project is entered incorrectly, the application will not be considered.",

    "Form.error": "Email was not sent, please try again later",
    "Form.label1": "Subject of the message",
    "contacts.address.title": "Our addresses",
    "Form.theme": "Select a theme",
    "Form.label2": "(optional)",
    "Form.label4": "Application",
    "Form.label3": "Select file",
    "Form.label3.1": "Or drag here",
    "Form.placeholder1": "Enter your name",
    "Form.placeholder2": "sample@gs.uz",
    "Form.placeholder3": "Enter username / number",
    "Form.placeholder4": "Briefly write the reason for your contacting us",
    "Form.tooltip": "We will contact you via Telegram and find a convenient time for a more detailed discussion",
    "Contacts.alert1": "Send request?",
    "Contacts.alert2": "If the data is filled in incorrectly, the application will not be considered. Please be careful!",
    "Contacts.alert3": "Cancel",
    "Contacts.theme1": "HR department, ",
    "Contacts.theme1.1": "vacancies, internships, HR issues",
    "Contacts.theme2": "Sales department, ",
    "Contacts.theme2.1": "services, applications, products, conditions, discounts",
    "Contacts.theme3": "IT department, ",
    "Contacts.theme3.1": "technical support, information security",
    "Contacts.theme4": "Accounting, ",
    "Contacts.theme4.1": "invoices, bills for payment, banking issues",
    "Contacts.theme5": "Administration, ",
    "Contacts.theme5.1": "partnership, commercial offers",
    "Contacts.theme6": "Others",
    "Form.upload-file": "JPG, PNG or PDF. The maximum file size is 10MB",
    "Form.upload-file-title": "Send your resume",
    "Main.contacts-work-days": "Mon.-Fri. 09:00 - 18:00",
    "Main.contacts-title": "Contact Global Solutions",
    "Main.contacts-success.message": "We have received your message. Our staff will contact you regarding your request as soon as possible.",
    "Main.contacts-success.message1": "Go to Main page",
    "Main.contacts-success.message2": "Thank you!",
    "web": "Web",
    "app": "Application",
    "dashboard": "Dashboard",
    "companies": "Companies",
    "transactions": "Transactions",
    "graphics": "Charts",
    "filters": "Filters",
    "iosDownload": "Download for IOS",
    "androidDownload": "Download for Android",
    "allCategories": "All categories",
    "allView": "Show all",
    "readMore": "Read more",
    "global-id.benfit9": "Selling and booking tickets remotely",
    "global-id.benfit10": "Identification of customers and provision of telecommunication services remotely",
    "sertifikate": "Certificate",
    "gnk": "Identification with GNK",
    "uzcard_rates": "Uzcard and Humo tariffs",
    "rates_text": "The turnover of your business affects the commission for payment: more turnover \n- less commission. This helps to reduce the payment service costs.",
    "rates_visa": "Visa and Mastercard tariffs",
    "rates_visa_business_title": "«On business» tariff ",
    "rates_visa_business_text": "Commission percentage is fully charged from your business",
    "rates_visa_divide_title": "«Separate» tariff",
    "rates_visa_divide_text": "The percentage of the commission is shared between the business and the client",
    "commission": "Commission",
    "design_interface1": "Customising the design to match the interface of your application",
    "global_pay.agreement.intro": "<p><p class='fw-bo ld'>ПУБЛИЧНАЯ ОФЕРТА к заключению договора по предоставлению сервиса «GlobalPay»</span></p><p>Настоящий документ в соответствии со статьями 367 и 369 Гражданского кодекса Республики Узбекистан является официальным предложением – публичной офертой (далее – Договор) Иностранного Предприятия в форме Акционерного Общества «Global Solutions»  в адрес физических лиц, обладающих правом и дееспособностью заключать настоящий Договор на оказание платежных услуг под торговой маркой GlobalPay (далее – Сервис GlobalPay или Сервис в зависимости от контекста).</p><p>Использование Сервиса GlobalPay расценивается Оператором Сервиса в качестве безусловного подтверждения того, что:<ul><li>Пользователь является физическим лицом и обладает надлежащей дееспособностью в соответствии с действующим законодательством Республики Узбекистан для совершения Платежа;</li><li>Пользователь самостоятельно прочел и понял все условия настоящей Оферты, каких-либо возражений в отношении них не имеет, обязуется придерживаться и соблюдать их в полном объеме, а также обязуется при использовании Сервиса GlobalPay соблюдать все нормы применимого законодательства Республики Узбекистан;</li></ul></p><p>Акцептом настоящей Оферты признается совершение Пользователем указанных в разделе 3 настоящей Оферты действий и является подтверждением согласия Пользователя заключить Договор на условиях, в порядке и объеме, изложенных в настоящей Оферте. Акцепт настоящей Оферты, совершенный Пользователем в порядке, установленном в настоящей Оферте, означает заключение Пользователем Договора на условиях, изложенных в настоящей Оферте, в порядке присоединения без каких-либо изъятий, оговорок или ограничений.</p><p>Пользователь безоговорочно соглашается с тем, что Оператор Сервиса GlobalPay в любой момент без предварительного уведомления или согласия Пользователя вправе в одностороннем порядке пересмотреть условия настоящего Договора и внести в них любые изменения, исправления, дополнения. Изменения, исправления, дополнения в текст Договора вносятся Оператором Сервиса GlobalPay посредством внесения изменений, исправлений, дополнений в текст Оферты в порядке, установленном в Оферте. Пользователь обязуется регулярно, но в любом случае до момента любого очередного использования Сервиса GlobalPay, знакомиться с содержанием актуальной версии настоящего Договора в целях своевременного ознакомления с его изменениями и/или дополнениями.</p><p>ФИЗИЧЕСКОЕ ЛИЦО, КОТОРОЕ НЕ СОГЛАСНО С СОДЕРЖАНИЕМ ОФЕРТЫ В ПОЛНОМ ОБЪЕМЕ ИЛИ В КАКОЙ-ЛИБО ЕЕ ЧАСТИ, И/ИЛИ КОТОРОМУ НЕ ПОНЯТНО КАКОЕ-ЛИБО ИЗ ПОЛОЖЕНИЙ НАСТОЯЩЕЙ ОФЕРТЫ НЕ ДОЛЖНО ОСУЩЕСТВЛЯТЬ ДОСТУП К ИСПОЛЬЗОВАНИЮ СЕРВИСА «GLOBALPAY». </p>",
    "global_pay.agreement.title": "Публичная оферта",
    "global_pay.agreement.termins": "<p><span class='fw-bold align-center' >Термины и определения, используемые в договоре</span><br>В настоящем Договоре, в последующих изменениях и дополнениях к нему, а также в переписке по настоящему Договору Стороны согласились с однозначным толкованием следующих понятий:</p><p><span class='fw-bold align-center' >Абонентский номер –</span> телефонный номер, назначенный Пользователю оператором сотовой связи в момент подключения Пользователя к сети оператора сотовой связи, однозначно определяющий (идентифицирующий) лицо, заключившее с оператором сотовой связи договор о предоставлении услуг сотовой связи и выступающий идентификатором Пользователя в учете Сервиса GlobalPay. </p><p><span class='fw-bold align-center' >Автоплатеж –</span> Платеж, совершаемый на основании и по поручению Пользователя Сервиса GlobalPay, направленного через интерфейс Сервиса GlobalPay, на условиях его осуществления в определенный срок в будущем (т.е. в дату отличную от даты получения такого поручения) или с определенной периодичностью в автоматическом режиме, без получения повторного/дополнительного поручения о совершении Платежа в дату совершения Платежа. </p><p><span class='fw-bold align-center' >Аутентификационные данные –</span> уникальные имя пользователя (login), Пароль (password) и/или PIN-код и/или Код подтверждения привязки Пользователя Сервиса GlobalPay и/или совокупность данных для доступа к Сервису GlobalPay и совершения операций в целях предъявления Оператору Сервиса GlobalPay требований об осуществлении Платежей и иных действий, предусмотренных функционалом Сервиса GlobalPay. Аутентификационные данные присваиваются Пользователю в момент регистрации Пользователя в Сервисе GlobalPay.</p><p><span class='fw-bold align-center' >Банк-Эмитент -</span> банк, осуществляющий выпуск Карт, а также осуществляющий расчеты по операциям, совершаемым с использованием Карт.</p><p><span class='fw-bold align-center' >Держатель карты –</span> физическое лицо, клиент банка(ов) РУз, на имя которого выпущена Карта на основании договора клиента с банком РУз или лицо уполномоченное клиентом, пользующееся этой Картой.</p><p><span class='fw-bold align-center' >Обработка персональных данных —</span> реализация одного или совокупности действий по сбору, систематизации, хранению, изменению, дополнению, использованию, предоставлению, распространению, передаче, обезличиванию и уничтожению персональных данных.</p><p><span class='fw-bold align-center' >Оператор Сервиса GlobalPay -</span> АО «Global Solutions», правообладатель Сервиса GlobalPay, осуществляющий управление Сервисом GlobalPay, по отношению к которому Пользователь обладает правом требования по обработке и передаче данных для совершения Перевода, Платежа для оплаты товаров, работ и услуг, в том числе с использованием функции Автоплатеж, функции холдирования/удержания Платежа, и других функций Сервиса GlobalPay. Оператор Сервиса GlobalPay является платежной организацией, осуществляющей свою деятельность в соответствии с Законом Республики Узбекистан от 01.11.2020 NЗРУ-578 «О платежах и платежных системах», другими актами законодательства и получившей Лицензию Центрального банка №14 как платежная организация. Адрес: г.Ташкент, ул. Мирабад -2 проезд, дом 39А..</p><p><span class='fw-bold align-center' >Платеж –</span> операция по передаче Пользователем Сервиса GlobalPay через интерфейс Сервиса GlobalPay в адрес Оператора Сервиса GlobalPay информации для формирования последним распоряжения в адрес Банка-Эмитента о переводе денежных средств в целях погашения финансовых обязательств Пользователя перед Поставщиками. </p><p><span class='fw-bold align-center' >Перевод –</span> операция по передаче Пользователем в адрес Оператора Сервиса информации для формирования им распоряжения о переводе денежных средств с использованием Сервиса в целях перевода денежных средств с одного картсчета физического лица на другой картсчет, в том числе картсчет другого физического лица. Картсчет – это банковский счет, распоряжение денежными средствами которого может осуществляться посредством банковской карты</p><p><span class='fw-bold align-center' >Платежная карта / Карта –</span> инструмент безналичных расчетов, являющийся электронным средством платежа, предназначенный для совершения операций с денежными средствами, находящимися на счету держателя Карты.</p><p><span class='fw-bold align-center' >Пользователь Сервиса GlobalPay/Пользователь -</span> дееспособное физическое лицо, совершившее конклюдентные действия, т.е. действия, свидетельствующие о намерении заключить Договор, включая  акцепт оферты и обладающее Аутентификационными данными для доступа к Сервису GlobalPay для совершения Переводов, Платежей и Автоплатежей.Юридическое лицо не может быть Пользователем Сервиса GlobalPay. Индивидуальный предприниматель может быть Пользователем Сервиса GlobalPay при условии, что регистрация Учетной записи Пользования и последующее Использование Сервиса GlobalPay осуществляется таким индивидуальным предпринимателем только для личных целей, не связанных с осуществлением предпринимательской деятельности.</p><span class='fw-bold align-center' >Поставщик -</span> юридическое лицо, индивидуальный предприниматель, обладающие полной правоспособностью согласно действующему законодательству РУз, осуществляющее деятельность по продаже Товаров, оказанию Услуг непосредственно конечным потребителям для личного, семейного или домашнего использования за безналичный расчет.</p><p><span class='fw-bold align-center' >PIN-код -</span> персональный идентификационный номер держателя банковской карты, удостоверяющий право распоряжения денежными средствами, учитываемыми на картсчете, и подтверждающий, что распоряжение дано держателем банковской карты.</p><p><span class='fw-bold align-center' >Сервис GlobalPay / Сервис –</span> программный продукт, исключительным правообладателем, которого является АО «Global Solutions», позволяющий банкам РУз, предоставлять услугу удаленного управления счетом, а Пользователям Сервиса в том числе возможность оплачивать за Услуги Поставщиков, осуществлять Переводы на другие Карты и осуществлять иные действия в рамках доступного функционала Сервиса в удаленном онлайн режиме в любое время.</p><p><span class='fw-bold align-center' >Услуги –</span> товары, работы, услуги, реализуемые, выполняемые, оказываемые соответственно Поставщиком его абоненту/клиенту/покупателю на основании соответствующего договора.</p><p><span class='fw-bold align-center' >Услуга «Мониторинг платежей» –</span> комплекс информационно-технологических решений Оператора, при помощи которых Пользователь может получить сведения обо всех транзакциях, совершенных при помощи Платежной карты, просматривать статистику расхода/прихода, а также совершать другие действия, предусмотренные функционалом Сервиса GlobalPay.<p><span class='fw-bold align-center' >Услуга «SMS-информирование» –</span> услуга Единого общереспубликанского процессингового центра (ЕОПЦ, НМПЦ), позволяющая Держателям карт, получать sms уведомления на свой мобильный номер телефона об операциях, совершенных посредством Карты, включая операции, совершенные через Сервис GlobalPay в том числе посредством функции Автоплатеж. Данная услуга подключается посредством прикрепления Карты (ввода данных о Карте) к номеру мобильного телефона Держателя карты через специализированные информационные киоски (банковские терминалы) на условиях и в порядке, определенном в соответствующей оферте ЕОПЦ.</p><p><span class='fw-bold align-center' >Услуга «Автоплатеж» –</span> услуга, предоставляемая Оператором Сервиса в составе Сервиса GlobalPay, направленная на осуществление Автоплатежа.</p>",
    "global_pay.agreement.2": "<p class='fw-bold align-center'>2. Предмет договора<p><p>2.1 По настоящему Договору Оператор Сервиса GlobalPay оказывает Пользователям Сервиса GlobalPay услуги по обработке и передаче данных для осуществления Переводов, Платежей (включая Автоплатежи) за Услуги Поставщиков в онлайн режиме посредством Сервиса GlobalPay, а также иных услуг, предусмотренных функционалом Сервиса GlobalPay.</p><p>2.2 Оператор Сервиса GlobalPay обеспечивая техническое и информационное взаимодействие при осуществлении Переводов, Платежей (Автоплатежей), не несет ответственности за осуществление банком списания и зачисления соответствующих денежных средств с Карт Пользователя в пользу Поставщиков..</p><p>2.3. Сервис «GlobalPay» может содержать сервисы, которые могут предоставляться Пользователям на платной основе. Активация таких сервисов производится Пользователем самостоятельно, путем совершения дополнительных действий, предусмотренных функционалом Сервиса.  .</p><p>2.4. Тарифы за услуги размещаются на WEB-сайте Сервиса  GlobalPay. Тарифы за обработку Платежа размещаются в тех случаях, когда комиссия за обработку Платежа удерживается сверх суммы платежа, информация о тарифе за такие платежи размещается на сайте Поставщика.</p>",
    "global_pay.agreement.3": "<p class='fw-bold align-center'>3. Порядок заключения договора<p><p>3.1. Настоящий Договор считается заключенным и вступает в силу с момента полного и безоговорочного акцепта Пользователем оферты.</p><p>3.2. Использование Сервиса GlobalPay возможно после прохождения процедуры регистрации в Сервисе GlobalPay и акцепта настоящей оферты. </p><p>3.3. Полным и безоговорочным акцептом условий настоящего Договора в соответствии со статьей 370 Гражданского кодекса Республики Узбекистан является осуществление Пользователем следующих действий:<ul><li>регистрация и установка на мобильное устройство Сервиса GlobalPay; </li><li>получение смс-подтверждения на указанный Абонентский номер с кодом и введение их в форму регистрации; </li><li>прохождение процедуры идентификации в процессе регистрации Пользователя в Сервисе GlobalPay;</li><li>ввод данных Карты в Сервис GlobalPay (обязательным условием «прикрепления» Карты к Сервису GlobalPay является подключение данной Карты к Услуге «SMS-информирование»);</li><li>создание пароля и выражение согласия (акцепт) с условиями акцепта настоящей оферты путем нажатия области экрана мобильного устройства со словами «Я согласен».</li></ul></p><p>3.4. Регистрация в качестве Пользователя в Сервисе GlobalPay считается завершенной после правильного ввода Пользователем данных, полученных им от Оператора Сервиса в смс-подтверждении, в соответствии с пунктом 3.3. настоящего Договора.</p><p>3.5. Факт использования Пользователем Сервиса GlobalPay, любых его служб, функционала, а также регистрация Пользователя в Сервисе GlobalPay (создание учетной записи) является полным и безоговорочным акцептом настоящей оферты, незнание, неознакомление с условиями которой не освобождает Пользователя Сервиса GlobalPay от ответственности за несоблюдение его условий.</p><p>3.6. Права и обязанности, возникающие у Пользователя Сервиса GlobalPay с момента заключения Договора, не могут быть переданы третьим лицам.</p>",
    "global_pay.agreement.4": "<p class='fw-bold align-center'>4. Общие условия использования Сервиса GlobalPay<p><p>4.1.Совершение Платежей производится Пользователем путем формирования, удостоверения и передачи Оператору Сервиса распоряжения с использованием Карт о совершении Платежа/Перевода в пользу конкретного получателя платежа в электронном виде. Распоряжение Пользователя об осуществлении Платежей/Переводов является его волеизъявлением, и Пользователь самостоятельно несет полную ответственность за правильность информации, указанной в таком распоряжении. Такое распоряжение оформляется и направляется Пользователем Сервиса GlobalPay через соответствующий интерфейс Сервиса GlobalPay с использованием программно-технических средств Оператора. Ввод корректных аутентификационных данных, кодов подтверждения, либо команд посредством Сервиса GlobalPay признается Сторонами в качестве однозначного и бесспорного подтверждения совершенных Платежей. </p><p>4.2. При совершении Пользователем Платежа/Перевода обязательства Оператора GlobalPay перед Пользователем считаются исполненными в полном объеме с момента получения Пользователем информации о списании денежных средств с баланса Карты в соответствии с п.4.3. настоящего Договора. Оператор Сервиса не регулирует и не контролирует правомочность сделки Пользователя с Получателем платежа, ее условия, а равно факт и последствия заключения, исполнения и расторжения сделки, в том числе в части возврата оплаты по такой сделке и уплаты Пользователем и/или Получателем платежа применимых налогов и сборов. Также Оператор Сервиса не рассматривает претензии Пользователя, касающиеся неисполнения (ненадлежащего исполнения) Поставщиком своих обязательств по сделке, в том числе обязательств по передаче Пользователю приобретенных последним Услуг/товаров. Использование Сервиса в целях осуществления Платежей ограничено лимитами, установленными действующим законодательством.</p><p>4.3. После успешного осуществления Платежа/Перевода, Пользователю направляется соответствующее сообщение об успешно проведенном Платеже/Переводе, которое отображается в соответствующем интерфейсе Пользователя либо направляется ему посредством sms-сообщения и/или по электронной почте, с указанием информации о Платеже / Переводе, которая включает:a) сумма Платежа/Перевода;b) идентификационные номера транзакции;c) дата и время транзакции;d) детали Платежа/Перевода (назначение платежа, услуги/товары, за которые был осуществлен Платеж или реквизиты Клиента-получателя при осуществлении Перевода).</p><p>4.4. Оплата Пользователем услуг, связанных с получением и отправкой SMS сообщений в рамках использования Сервиса GlobalPay тарифицируется и списывается с абонентского счета Пользователя соответствующим Оператором сотовой связи согласно тарифам, указанным в абонентском договоре заключенным между данным Оператором сотовой связи и Пользователем.При этом в случае недостаточности средств на балансе абонентского номера мобильного телефона, подключенного к Сервису, такие SMS сообщения не будут доставлены.</p><p>4.5. Заключением Договора на условиях настоящей Оферты Пользователь дает согласие на получение от Оператора Сервиса GlobalPay (или привлеченного им для указанной цели третьего лица) сообщений по сетям электросвязи, в том числе (но не ограничиваясь) на мобильный номер, указанный при регистрации Пользователя и/или в качестве реквизита для осуществления Платежа, в целях: а) повышения уровня безопасности Использования Сервиса, в том числе при совершении Платежей/Переводов в пользу Поставщиков/Получателей платежей; б) информирования Пользователей о продуктах, услугах и сервисах, предоставляемых Оператором Сервиса GlobalPay, изучения взаимодействия Пользователя с продуктами и сервисами (в том числе, в процессе Использования Сервиса), предоставляемыми Оператором Сервиса, совершенствования, изменения, персонализации или иного улучшения продуктов и сервисов в интересах Пользователей, повышения удобства взаимодействия Пользователя с продуктами и сервисами (в том числе, в процессе Использования Сервиса); в) направления сообщений рекламного и информационного характера, в том числе о продуктах, услугах и сервисах, предоставляемых Оператором Сервиса GlobalPay либо третьими лицами; г) направления информационных запросов о подтверждении совершения запрошенных операций по балансу учетной записи Пользователя.</p><p>4.6. Срок осуществления Платежа/Перевода – не позднее 24 часа с момента получения распоряжения Пользователя.</p>",
    "global_pay.agreement.5": "<p class='fw-bold align-center'>5. Условия предоставления платных услуг поставщика в рамках Сервиса GlobalPay<p><p>5.1.  При предоставлении Пользователю возможности осуществления Перевода/Платежа за Услуги Поставщиков, за которые предусмотрено соответствующее вознаграждение, такое вознаграждение удерживаются сверх суммы, подлежащей к оплате за Перевод/Платеж в пользу Поставщика в размерах, указанных в соответствующем интерфейсе. (в интерфейсе, сайте поставщика)</p><p>5.2. Подтверждение осуществления Платежа за Услуги Поставщика, за которые предусмотрено соответствующее вознаграждение, через любой из интерфейсов доступных в рамках Сервиса GlobalPay является полным и безоговорочным принятием Пользователем условий настоящего Договора, в соответствии со ст. 370 Гражданского кодекса Республики Узбекистан. При предоставлении Пользователю услуг Оператора Сервиса, за которые предусмотрена оплата, оплата взимается путем списания стоимости услуг с карты, привязанной к Сервису GlobalPay в пользу Оператора Сервиса.</p><p>5.3. В случае недостаточности средств на Карте Пользователя для осуществления Платежа с учетом вознаграждения, данный Платеж не будет осуществлен.</p><p>5.4. В случаях если Поставщик предусматривает возможность возврата Платежа за его Услуги при их ненадлежащем оказании или в иных случаях, предусмотренных Поставщиком, сумма денежных средств, списанная в качестве вознаграждения согласно п. 5.1. возврату не подлежит.</p>",
    "global_pay.agreement.6": "<p class='fw-bold align-center'>6. Порядок защитных действий Пользователя от несанкционированных платежей<p><p>6.1. В целях НЕДОПУЩЕНИЯ НЕСАНКЦИОНИРОВАННЫХ ПЛАТЕЖЕЙ, Пользователю надлежит предпринять следующие меры:<ul><li>Никому не сообщать учетные данные (логин, пароль, код-пароль) для доступа к сервису Global Pay;</li><li>Нигде не записывать и не сохранять учетные данные для доступа к сервису Global Pay;</li><li>Создать сложный пароль из букв и цифр для входа в сервис Global Pay хранить его в секрете;</li><li>Не переводить средства по реквизитам от незнакомых лиц или организаций, а также по номеру карты или телефона, если нет возможности проверить, что этот номер принадлежит нужному получателю;</li><li>Не оплачивать покупки в неизвестных вам интернет-магазинах;</li><li>Не совершать Платежи/Переводы в незащищенной сети Wi-Fi со свободным доступом, например, в интернет-кафе или коворкинге;</li><li>Использовать антивирус для компьютера и смартфона и не забывать регулярно его обновлять;</li><li>Отключать на смартфоне возможность установки приложений из непроверенных источников;</li><li>Не реже чем раз в полгода менять пароль для доступа к Global Pay;</li></ul></p><p>В СЛУЧАЕ ПОСТУПЛЕНИЯ НЕОЖИДАННОГО ЗВОНКА, Пользователю рекомендуется следующее:<ul><li>если звонящий представляется сотрудником платежной организации, банка, какого-либо другого учреждения – прекратить текущий разговор и САМОСТОЯТЕЛЬНО ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на сайте банка или на обратной стороне банковской карты, и узнать, действительно ли он общался с его сотрудником;</li><li>ПРЕКРАТИТЬ РАЗГОВОР, если собеседник утверждает, что по карте проводится подозрительный платеж на крупную сумму, и чтобы его остановить, нужно срочно сообщить данные карты, PIN-код или одноразовый пароль из SMS - сообщения;</li><li>НЕ ПРИНИМАТЬ ПОСПЕШНЫХ РЕШЕНИЙ, если собеседник торопит и требует срочно произвести какие-либо действия с финансами;</li><li>если приходит SMS-сообщение о зачислении средств (и сообщение похоже на привычное уведомление от банка), а затем звонит человек и сообщает, что по ошибке зачислил вам деньги и просит их вернуть, НЕ СПЕШИТЬ НИЧЕГО ВОЗВРАЩАТЬ, а проверить состояние счета или ПОЗВОНИТЬ В БАНК, прежде чем переводить кому-то деньги;</li><li>если у Пользователя есть депозит в банке, а по телефону сообщают, что «есть угроза депозиту» - ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на сайте банка или на обратной стороне банковской карты;</li><li>если Пользователю приходит уведомление «Подтвердите покупку» и код, а следом Пользователю поступает телефонный звонок, что по ошибке указали номер телефона Пользователя, и просят сообщить им (звонящим лицам) код – НЕ СООБЩАТЬ КОД, т.к. это информация нужна этим лицам для списания денег со счета Пользователя;</li><li>если Пользователю сообщают о его выигрыше, или что c его карты случайно списали деньги и нужно назвать свои данные, чтобы остановить операцию - ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК для уточнения информации.</li><li>если Пользователю звонят из банка с просьбой или требованием о переводе денег или с предложением об оформлении кредита, либо сообщают, что кто-то пытается оформить кредит на имя Пользователя – НЕ СОВЕРШАТЬ НИКАКИХ ДЕЙСТВИЙ ПО СЧЕТУ, ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на его сайте, и уточните всю необходимую информацию.</li></ul></p><p>В СЛУЧАЕ УТЕРИ ИЛИ КРАЖИ ТЕЛЕФОНА Пользователю рекомендуется:<ul><li>ДО ПРОИСШЕСТВИЯ - настроить телефон на включение автоблокировки через 1 минуту бездействия с обязательной разблокировкой по PIN-коду, отпечатку пальца или распознаванию лица;</li><li>ПОСЛЕ ПРОИСШЕСТВИЯ - немедленно связаться с банком и все объяснить, а также попросить заблокировать интернет-банк, приложение и банковские карты. Вы сможете разблокировать их позже, когда ситуация с телефоном разрешится; </li><li>в настройках безопасности iCloud/Android пометьте ваш телефон как украденный, и он станет недоступен для любых действий. Включите «Find my Phone» в учетной записи iСloud/Google. Каждый смартфон — это маячок, его можно увидеть на карте города, если телефон подключен к Интернету;</li><li>сменить все пароли во всех аккаунтах;</li><li>написать заявление в милицию по месту кражи телефона.</li></ul></p>",
    "global_pay.agreement.7": "<p class='fw-bold align-center'>7. Услуга «Мониторинг платежей»<p><p>7.1. Оператор предоставляет Пользователям Сервиса возможность воспользоваться услугой «Мониторинг платежей», при помощи которой Пользователь может получить сведения обо всех транзакциях, совершенных при помощи Карты, подключенной к услуге и просматривать статистику расхода/прихода, а также совершать другие действия, предусмотренные функционалом услуги «Мониторинг платежей».</p><p>7.2. Услуга «Мониторинг платежей» функционирует в рамках интерфейсов Сервиса GlobalPay и доступна только для Пользователей Сервиса.</p><p>7.3. Согласие с условиями услуги «Мониторинг платежей», а соответственно и принятие условий настоящей Оферты, осуществляется путём активизации Пользователем данной услуги через веб-интерфейс или мобильное приложение Сервиса GlobalPay.  </p><p>7.4. В случае если к Сервису GlobalPay, подключены другие карты Пользователя, услуга «Мониторинг платежей» предоставляется только по той Карте, активизация по которой была осуществлена Пользователем. Для активизации данной услуги для других Карт, подключенных к Сервису GlobalPay, Пользователю необходимо указать данное обстоятельство с соответствующем разделе Интерфейса Сервиса GlobalPay.</p><p>7.5. Стоимость услуги «Мониторинг платежей» публикуется на сайте Оператора . Стоимость услуг рассчитывается по каждой Карте, подключенной к данной Услуге, отдельно.</p><p>7.6. Списание средств производится в автоматическом порядке с Карты, подключенной к услуге «Мониторинг платежей». В дальнейшем списание происходит в режиме предоплаты каждое 1 (первое) число календарного месяца. Плата за пользование данной услугой в первый календарный месяц снимается в полном объеме независимо от того, какого числа была активирована Услуга «Мониторинг платежей». При этом услуга «Мониторинг платежей» предоставляет возможность получить сведения обо всех транзакциях, совершенных при помощи только той Карты, которая была подключена к данной услуге за весь период действия данной Карты до дня, предшествующего день, в котором была осуществлена активация Услуги «Мониторинг платежей».</p><p>7.7. Списание производится непосредственно с Карты, подключенной к услуге «Мониторинг платежей».</p><p>7.8. Списание средств происходит только в том случае, если на Карте, подключенной к услуге «Мониторинг платежей» достаточно средств для списания.В случае если средств на данной Карте недостаточно, то услуге «Мониторинг платежей» отключается. Услуга «Мониторинг платежей» возобновляется в порядке, указанном в п. 6.3. настоящего Договора. При этом списание платы происходит за текущий период (с момента активации Услуги «Мониторинг платежей» для Пользователя) и не включает период приостановления данной по причине отсутствия необходимых для оплаты услуги средств.</p><p>7.9. Пользователь вправе в любой момент отказаться от услуги «Мониторинг платежей», отключив данную услугу в соответствующем интерфейсе Сервиса GlobalPay. При этом сумма, снятая с Карты Пользователя, в качестве предоплаты за текущий период, возврату не подлежит.</p><p>7.10. Отключение Сервиса по причине отсутствия (недостаточности) средств на Карте в соответствии с п.6.8 настоящего Договора отказ от услуги «Мониторинг платежей».</p><p>7.11. В случае отключения от Сервиса GlobalPay Пользователем, услуга «Мониторинг платежей» не будет отключена автоматически. Отключение от услуги «Мониторинг платежей» производится только в соответствии с п. 7.9. настоящего Договора.</p> ",
    "global_pay.agreement.8": "<p class='fw-bold align-center'>8. Особенности осуществления Перевода в рамках Сервиса<p><p>8.1. При осуществлении Перевода с одной Карты на другую взимается соответствующая комиссия в размерах, в порядке и на условиях, предусмотренных в соответствующей оферте банка, эмитировавшего карту, с которой инициирован Перевод. Такая комиссия удерживается сверх суммы Перевода, в размере, указанном в соответствующем интерфейсе Сервиса. При этом банком, эмитировавшим Карту, могут быть наложены ограничения по периодичности и/или размерам сумм Переводов, порядок и условия которых указываются в соответствующей оферте банка.</p><p>8.2. Подтверждение осуществления Перевода, является полным и безоговорочным принятием Пользователем условий настоящего Договора и оферты банка, эмитировавшего карту, с которой инициирован Перевод.</p><p>8.3. В случае недостаточности средств на Карте Пользователя для осуществления Перевода с учетом комиссии банка, такой Перевод не будет осуществлен.</p>",
    "global_pay.agreement.9": "<p class='fw-bold align-center'>9. Услуга «Автоплатеж»<p><p>9.1. Использование услуги «Автоплатеж» в Сервисе GlobalPay осуществляется путем совершения Платежей в определенный срок в будущем или с определенной периодичностью в автоматическом режиме, без направления Оператору Сервиса GlobalPay повторного/дополнительного поручения о совершении Платежа в дату совершения Платежа. Использование услуги «Автоплатеж» возможно только в рамках функциональности, предоставляемой данной услугой.</p><p>9.2. Согласие с условиями услуги «Автоплатеж», а соответственно и принятие условий настоящей Оферты, осуществляется путём активизации Пользователем данной услуги через веб-интерфейс Сервиса GlobalPay.  </p><p>9.3. Подключение и использование услуги «Автоплатеж» возможно только при наличии технической возможности Поставщика, Оператора Сервиса GlobalPay, Банка-эмитента. Оператор Сервиса GlobalPay не несет ответственность за невозможность подключения и использования услуги «Автоплатеж».</p><p>9.4. Использование услуги «Автоплатеж» возможно при наличии у Пользователя мобильного устройства, параметры которого позволяют бесперебойно функционировать услуге «Автоплатеж».</p><p>9.5. Пользователь, заполняя соответствующие поля интерфейса Сервиса GlobalPay с указанием даты, суммы Автоплатежа, реквизитов Поставщика заранее дает акцепт – согласие/поручение на списание денежных средств с Карты в пользу Поставщика на условиях настоящей Оферты.</p><p>9.6. Совершение «Автоплатежа» производится Пользователем Сервиса GlobalPay путем формирования, удостоверения и передачи Оператору Сервиса GlobalPay распоряжения о совершении «Автоплатежа» с использованием Карты в пользу конкретного Поставщика в электронном виде. Распоряжение Пользователя Сервиса GlobalPay об осуществлении Автоплатежа является его волеизъявлением, и Пользователь Сервиса GlobalPay самостоятельно несет полную ответственность за правильность информации, указанной в таком распоряжении. Такое распоряжение оформляется и направляется Пользователем Сервиса GlobalPay через Интерфейс Сервиса GlobalPay. </p><p>9.7. Ввод корректных Аутентификационных данных, Кодов подтверждения, либо команд посредством интерфейса Сервиса GlobalPay признается Сторонами в качестве однозначного и бесспорного подтверждения, совершаемого/совершенного «Автоплатежа».  </p><p>9.8. Оператор Сервиса GlobalPay для удобства Пользователя, в том числе для надлежащей информированности о предстоящем «Автоплатеже», по своему усмотрению вправе предварительно (в дату, предшествующую дате планируемого «Автоплатежа») отправить Пользователю сообщение о предстоящем «Автоплатеже» посредством Услуги SMS-информирования, а также другими способами информирования. </p><p>9.9. «Автоплатеж» производится в следующие сроки:В случае, когда интерфейсом предусмотрено указание срока, по истечении которого будет производится «Автоплатеж» (например, через 7, 14, 30 календарных дней), «Автоплатеж» будет производиться в дату, следующую за днем истечения предусмотренного срока;В случае, когда интерфейсом предусмотрено указание срока, в течение которого будет производится «Автоплатеж» (например, в течение 7, 14, 30 календарных дней), «Автоплатеж» будет производиться в последний день предусмотренного срока;В случае, когда интерфейсом предусмотрено указание конкретной даты «Автоплатежа», «Автоплатеж» будет производиться в эту указанную Пользователем конкретную дату.Стороны согласились, что для целей определения возникновения обязательств по совершению «Автоплатежа», Датой автоплатежа признается дата, предусмотренная Настоящим пунктом и указанная Пользователем/выбранная Пользователем, в том числе среди предложенного ряда других дат и сроков через интерфейс Сервиса GlobalPay (далее по тексту «Дата автоплатежа».</p><p>9.10. «Автоплатеж» производится до 07:00 часов (по Ташкентскому времени) Даты автоплатежа. </p><p>9.11. В случае, когда «Автоплатеж» не был произведен из-за отсутствия необходимой суммы денежных средств или любой другой причине, Пользователь обязуется предпринять следующие меры:<ul><li>пополнить Карту (карточный счет) до суммы достаточной для успешного проведения «Автоплатежа» до 19:00 часов (по Ташкентскому времени) Даты автоплатежа, когда Сервис GlobalPay совершит повторный запрос в Банк-эмитент на списание денежных средств;</li><li>в случае уверенности Пользователя в наличии достаточной суммы денежных средств на карточном счете для «Автоплатежа», самостоятельно уточнить у Банка-эмитента причины, повлекшие за собой невозможность списания денежных средств посредством Сервиса GlobalPay (н-р, истечение срока действия Карты, блокировка Карты и др.) и самостоятельно урегулировать все возникшие в связи с этим вопросы с Банком-эмитентом с целью надлежащей активации Карты до 19:00 часов (по Ташкентскому времени) Даты автоплатежа;</li><li>произвести в интерфейсе Сервиса GlobalPay замену  Карты на другую Карту (при наличии) с суммой, достаточной для успешного проведения «Автоплатежа»  до 19:00 часов (по Ташкентскому времени) Даты автоплатежа;</li></ul>В случае если Пользователем не были произведены или были произведены неуспешно меры, предусмотренные настоящим пунктом, «Автоплатеж» произведен не будет. Пользователь обязан предпринять любые другие меры для осуществления своевременных расчетов по заключенным сделкам с Поставщиками и самостоятельно несет ответственность за несвоевременные расчеты.</p><p>9.12. В случае невозможности осуществления «Автоплатежа», Оператор Сервиса GlobalPay вправе направить Пользователю Сервиса GlobalPay уведомление об этом посредством Услуги SMS- информирования или другими способами информирования. </p><p>9.13. Оператор Сервиса GlobalPay не гарантирует возможность проведения «Автоплатежа», в связи с чем Пользователь обязан проверить и удостовериться в фактическом совершении списания денежных средств в пользу Поставщика. Пользователь Сервиса GlobalPay  самостоятельно несет ответственность перед Поставщиками и иными третьими лицами за правильность, полноту, и своевременность расчетов по заключенным сделкам, а также несет риск любых убытков, возникших в результате неполного или несвоевременного исполнения принятых на себя обязательств. </p><p>9.14. При совершении «Автоплатежа» обязательства Оператора Сервиса GlobalPay перед Пользователем считаются исполненными в полном объеме с момента получения Пользователем информации о списании денежных средств с баланса Карты либо уведомления о невозможности осуществления «Автоплатежа». </p><p>9.15. Оператор Сервиса GlobalPay не регулирует и не контролирует правомочность сделки с Поставщиком, ее условия, а равно факт и последствия заключения, исполнения и расторжения сделки, в том числе в части «Автоплатежа», а также возврата «Автоплатежа» по такой сделке и уплаты Пользователем Сервиса GlobalPay и/или Поставщиком применимых налогов и сборов. Также Оператор Сервиса GlobalPay не рассматривает претензии Пользователя, касающиеся неисполнения (ненадлежащего исполнения) Поставщиком своих обязательств по сделке, в том числе обязательств по передаче Пользователю приобретенных последним Услуг. Использование Сервиса GlobalPay в целях осуществления «Автоплатежей» может быть ограничено лимитами, установленными действующим законодательством. </p><p>9.16. После успешного осуществления «Автоплатежа», Пользователю Сервиса GlobalPay направляется соответствующее сообщение об успешно проведенном «Автоплатеже», с указанием информации об «Автоплатеже», которое включает:a) сумма «Автоплатежа»;b) идентификационные номера транзакции;c) дата и время транзакции; </p><p>9.17. Пользователь вправе в любое время отказаться от услуги «Автоплатеж», выполнив действия по его отключению через интерфейс Сервиса GlobalPay.</p>    ",
    "global_pay.agreement.10": "<p class='fw-bold align-center'>10. Права и обязанности Сторон<p><p>10.1. Оператор обязуется:</p><p>10.1.1. Обеспечить бесперебойную работу Сервиса GlobalPay;</p><p>10.1.2. Оказывать информационную поддержку Пользователям через свой колл-центр и иными способами доступными Оператору;</p><p>10.1.3. Обеспечить конфиденциальность персональных данных Пользователя, а также сведений представляющих собой банковскую тайну в соответствии с законодательством РУз;</p><p>10.1.4. Публиковать сообщения в соответствующих интерфейсах Сервиса об изменениях в настоящий Договор и / или иных значимых событиях и новостях включая информацию о новых Поставщиках, подключенных к Сервису, а также о вводимых в Сервис изменениях.</p><p>10.1.5. Участвовать в разрешении возникающих спорных ситуациях между Пользователем и Поставщиком и / или другими Сторонами.</p><p>10.2. Оператор вправе:</p><p>10.2.1. Отказать Пользователю Сервиса в совершении операции в рамках Сервиса, если такое действие и/или бездействие повлечет нарушение Оператором законодательства РУз и/или настоящего Договора.</p><p>10.2.2. В случае нарушения Пользователем Сервиса условий настоящего Договора и/или требований действующего законодательства и/или в случае подозрения, что Пользователь Сервиса каким-либо образом вовлечен в мошеннических операциях и/или операциях по легализации доходов, полученных от преступной деятельности и финансированию терроризма, а также в иных случаях предусмотренных законодательством, Оператор вправе в одностороннем порядке временно заблокировать использование Сервиса до выяснения обстоятельств или расторгнуть Договор в любое время путем направления соответствующего уведомления по любому известному Оператору адресу Пользователя Сервиса и/или на соответствующий Интерфейс Сервиса.</p><p>10.3. Пользователь Сервиса обязуется:</p><p>10.3.1. Использовать Сервис в порядке, определенном в настоящем Договоре.</p><p>10.3.2. Следить за сообщениями для Пользователей Сервиса, публикуемыми Оператором в соответствующих интерфейсах Сервиса. Следовать требованиям, содержащимся в этих сообщениях.</p><p>10.3.3. Не передавать третьим лицам свои персональные данные и/или иные реквизиты и данные, предоставляющие доступ к Сервису (далее – «Реквизиты для доступа к Сервису»).</p><p>10.3.4. Принять необходимые организационно-технические меры, исключающие незаконное завладение и использование третьими лицами Реквизитов для доступа к Сервису.</p><p>10.3.5. Незамедлительно уведомлять Оператора о фактах или подозрениях относительно незаконного использования третьими лицами Реквизитов для доступа к Сервису, в том числе при утрате (утере, краже или ином способе утери) доступа к номеру мобильного телефона, к которому подключен Сервис.</p><p>10.3.6. Не осуществлять посредством Сервиса незаконные финансовые операции, незаконную торговлю, операции, направленные на легализацию доходов, полученных преступным путем или финансирование терроризма, иные действия, запрещённые законодательством.</p><p>10.3.7. Не использовать Сервис для совершения операций, направленных на систематическое извлечение прибыли либо сокрытие дохода.</p><p>10.4.8.    Обеспечить наличие интернет соединение во время использования Сервиса GlobalPay;</p><p>10.4.10. Обеспечить безопасное, исключающее несанкционированное использование, хранение мобильного устройства и данных, используемых для доступа к электронной почте, а также паролям/кодам, электронным ключам (при наличии) и не передавать их третьим лицам. Все действия, совершённые посредством Мобильного устройства Пользователя, признаются совершёнными Пользователем;</p><p>10.4.10. Нести ответственность перед Поставщиками, третьими лицами, включая партнеров Оператора Сервиса GlobalPay, за свои действия или бездействия по сделкам, заключенным с ними;</p><p>10.4.11. В случае любых изменений Карты или Абонентского номера, данные которого содержатся в профиле пользователя немедленно сообщить об этом Оператору и внести соответствующие изменения в профиль пользователя, при этом Пользователь самостоятельно несет ответственность и отвечает за все убытки без ограничений за использование Сервиса GlobalPay без внесения соответствующих изменений в профиль пользователя;</p><p>10.4.12. В случае любой утраты (утеря, кража, порча и пр.) Карты, а также мобильного устройства, данные которых содержатся в профиле Пользователя, Пользователь обязуется немедленно заблокировать карту посредством обращения в банк и дополнительно сообщить об этом Оператору Сервиса GlobalPay;</p><p>10.4.13. Возместить Оператору Сервиса GlobalPay все убытки без ограничений, причиненные Пользователем в результате неправильного, незаконного использования Сервиса;</p><p>10.4.14. В целях предотвращения несанкционированного использования и защиты своих Аутентификационных данных от несанкционированного доступа со стороны третьих лиц с использованием удаленных каналов доступа, Пользователь обязуется самостоятельно устанавливать на технические устройства, используемые им для доступа к Сервису GlobalPay, антивирусное программное обеспечение и поддерживать его своевременное обновление. В случае если неиспользование Пользователем антивирусного программного обеспечения, использование нелицензионного (незаконно приобретенного) антивирусного программного обеспечения или несвоевременное обновление Пользователем сигнатур угроз, повлекут за собой получение третьими лицами несанкционированного доступа к Аутентификационным данным Пользователя, Оператор Сервиса не несет ответственность за ущерб, причиненный учетной записи Пользователя (включая совершение Платежей/Переводов за счет средств, находящихся на балансе учетной записи Пользователя) посредством Сервиса с использованием Аутентификационных данных Пользователя до момента поступления Оператору Сервиса надлежащего уведомления.</p><p>10.4.14. Нести полную ответственность при передаче любой информации, связанной с предоставлением доступа третьих лиц к личному аккаунту в Сервисе «GlobalPay», в том числе коды на подтверждение совершаемых операций, номер мобильного телефона, номера и срок действия банковских карт.</p>",
    "global_pay.agreement.11": "<p class='fw-bold align-center'>11. Персональные данные<p><p>11.1. Акцептом настоящей Оферты Пользователь в соответствии с Законодательством Республики Узбекистан свободно, своей волей и в своем интересе дает согласие на обработку Оператором Сервиса его персональных данных, в том числе следующих: фамилия, имя, отчество; дата, месяц и год рождения; пол; контактные данные (номера телефонов, адреса электронной почты); данные документа, удостоверяющего личность; сведения о месте проживания и/или месте пребывания, сведения о ежемесячных расходах и о совершаемых Пользователем с использованием Сервиса Платежах; ПИНФЛ;, файлов cookies, IP-адресов, любых иных предоставленных Пользователем Оператору Сервиса сведений, включая реквизиты банковских карт (номер карты, имя держателя карты, срок действия карты), наименования банковских карт (произвольно присвоенные Пользователем), а именно на совершение, в том числе, следующих действий: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение, с целью: <ul><li>заключения с Оператором Сервиса договоров, исполнения заключенных договоров; </li><li>выполнения требований нормативных актов по противодействию легализации денежных средств, полученных преступным путем, а также требований норм налогового законодательства; </li><li>проверки предоставленной Пользователем информации, в том числе персональных данных; </li><li>предложения Пользователю иных услуг/информационных продуктов Оператора Сервиса и /или продвижения товаров (работ, услуг, результатов интеллектуальной деятельности) иных лиц, в том числе с целью последующего заключения Пользователем договоров с такими третьими лицами, проведения опросов, в том числе путем осуществления прямых контактов с Пользователем с помощью средств связи. Указанные действия могут совершаться с использованием средств автоматизации; </li><li>связи с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервиса, а также обработка запросов и заявок от Пользователя.</il></ul></p>",
    "global_pay.agreement.12": "<p class='fw-bold align-center'>12. Ограничения<p></p>12.1. Оператор Сервиса GlobalPay не гарантирует технической совместимости Сервиса GlobalPay и мобильного устройства Пользователя;</p></p>12.2. Пользователь самостоятельно несет ответственность за любые расходы и убытки, возникшие в результате/по причине несвоевременного внесения/не внесения или внесения неточных/недостоверных данных, предусмотренных функционалом Сервиса GlobalPay;</p></p>12.3. Оператор Сервиса GlobalPay не несет ответственности за убытки Пользователя, которые могут возникнуть в связи с использованием третьими лицами его мобильного устройства или иного устройства, с которого осуществлялась успешная аутентификация Пользователя, в частности, если Пользователем была выбрана опция «Запомнить пароль» и/или адреса электронной почты (e-mail) и/или Логина и/или постоянного пароля, включая случаи предоставления Пользователем номера телефона и/или адреса электронной почты (e-mail), зарегистрированных на третьих лиц;</p></p>12.4. Перечень организаций, реализующих товары/оказывающих услуги/выполняющих работы и интересующих Пользователя время от времени не ограничивается партнерами Оператора Сервиса GlobalPay, содержащимися в Сервисе GlobalPay. Перечень партнеров Оператора Сервиса, содержащийся в Сервисе GlobalPay не может быть интерпретирован Пользователем в качестве указания и/или рекомендации, могущих повлиять на выбор Потребителя воспользоваться услугами той или иной организации;</p></p>12.5. Оператор Сервиса GlobalPay не несет ответственности за качество работ/услуг и товаров, сроки оказания услуг и т.д. партнерами Оператора Сервиса GlobalPay/Поставщиками; </p></p>12.6. Пользователь самостоятельно несет ответственность перед третьими лицами, включая партнеров Оператора Сервиса GlobalPay, Поставщиков, за получение любых предусмотренных законодательством предварительных разрешений, документов, свидетельств, согласий, в том числе согласий супругов/других членов семьи и/или совладельцев общего имущества и/или имущественных прав, в случаях, когда заключение сделок или совершение иных юридически значимых действий этого требует;</p></p>12.7. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда Пользователь совершает действия или бездействия, направленные на совершение юридически значимых действий с использованием Сервиса GlobalPay без предварительного обсуждения и согласования с лицами, с которыми такие действия должны быть предварительного согласованы.</p></p>12.8. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда Пользователь передал проверочный код любым третьим лицам, а также совершил какие-либо действия через любые другие сайты (даже и содержащие логотипы Сервиса GlobalPay) кроме нижеперечисленных: www.global.uz.</p></p>12.9. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда антифрод система определила операцию пользователя как подозрительную и приостановила её выполнение до выяснения обстоятельств.</p>",
    "global_pay.agreement.13": "<p class='fw-bold align-center'>12. Ответственность Сторон<p><p>12.1. Стороны несут ответственность за неисполнение своих обязанностей в рамках Договора.</p><p>12.2. Пользователь Сервиса самостоятельно несет полную ответственность за правильность информации, указанной в распоряжении об осуществлении Платежей/Переводов через соответствующий интерфейс Сервиса и не вправе предъявлять к Оператору Сервиса каких-либо претензий в связи с ненадлежащим исполнением Оператором Сервиса своих обязательств по Договору, в случае указания ошибочных данных в распоряжении об осуществлении Платежей/Переводов. В случае неправильности указания соответствующей информации, средства, списанные с инициатора Платежа/Перевода возврату, не подлежат.</p><p>12.3. Распоряжение на оплату считается полученным от Пользователя, содержащим волеизъявление Пользователя до момента получения Оператором Системы от Пользователя заявления об утрате доступа к номеру мобильного телефона, к которому подключен Сервис.</p><p>12.4. Пользователь не вправе предъявлять Оператору требование о возврате Платежей/Переводов, осуществленных с использованием Сервиса в случае утраты доступа к номеру мобильного телефона, к которому подключен Сервис до момента получения Оператором заявления от Пользователя о его утрате.</p><p>12.5. Пользователь несет риски и ответственность за любые действия третьих лиц, совершенные от имени Пользователя с номера его мобильного телефона, к которому подключен Сервис, а также с помощью установленных на его мобильном устройстве приложений и программ или с помощью его Реквизиты для доступа к Сервису.</p><p>12.6. В случае утери, кражи или в иных случаях отсутствия у Пользователя доступа к номеру мобильного (абонентского) телефона, к которому подключен Сервис – Пользователь несет все риски и ответственность за любые действия третьих лиц, связанные с использованием Сервиса третьими лицами, вплоть до момента получения Оператором от Пользователя заявления об утрате доступа к данному номеру.</p><p>12.7. Оператор не несет ответственности перед Пользователем за задержки и перебои в работе технических платформ и транспортных сетей или сетей связи, в возникновении которых нет вины Оператора.</p><p>12.8. Оператор не несет ответственности за ущерб любого рода, понесенный Пользователем из-за разглашения Пользователем своих Реквизитов для доступа к Сервису и/или иных персональных данных.</p><p>12.9. Оператор не несет ответственности за качество Услуг, оказываемых Пользователю Поставщиками, а также по обязательствам Поставщиков перед Пользователями, возникающим в процессе и в связи с оказанием Пользователям Услуг, приобретаемых Пользователем у таких Поставщиков.</p><p>12.10. Пользователь несет ответственность за все операции, осуществляемые им в Сервисе.</p><p>12.11. Оператор полностью освобождается от ответственности за полное или частичное неисполнение своих обязательств по Договору, если неисполнение или ненадлежащее исполнение является следствием обстоятельств непреодолимой силы, носящих техногенный характер, а именно: авария (сбой в работе) в силовых электрических или компьютерных сетях или иных системах электрической связи, используемых для функционирования Сервиса, а равно в результате умышленных противоправных действий третьих лиц, направленных на нарушение функционирования Сервиса.</p><p>12.12. Оператор не несет ответственности за качество работы линий связи, предоставляемых другими организациями и за работоспособность не принадлежащего ему оборудования других, в том числе транзитных, узлов сетей передачи данных, принадлежащих другим организациям.</p><p>12.13. Стороны несут ответственность за надлежащее исполнение обязательств по настоящему договору в соответствии законодательством Республики Узбекистан.</p><p>12.13. Отношения Сторон по настоящему договору регулируются законодательством Республики Узбекистан.</p>",
    "global_pay.agreement.14": "<p class='fw-bold align-center'>13. Заключительные положения<p><p>13.1. Договор вступает в силу в момент акцепта физическим лицом Публичной Оферты и действует до полного исполнения Сторонами своих обязательств по Договору.</p><p>13.2. Пользователь вправе в любой момент отказаться от исполнения Договора, удалив свой аккаунт из Сервиса в соответствии с функционалом доступным в интерфейсах Сервиса.</p><p>13.3. Расторжение данного Договора не означает расторжение Договоров по платным услугам в рамках Сервиса, если такие сервисы были активированы.</p><p>13.4. Договор может быть расторгнут Оператором в одностороннем порядке в соответствии с условиями, указанными в настоящем Договоре. Пользователь вправе отозвать согласие на обработку персональных данных, отправив письмо на электронную почту по адресу, указанному в разделе 14 Договора.</p><p>13.5. Все споры, которые могут возникнуть в рамках настоящего договора разрешаются путем переговоров. В случае не достижения соглашения путем переговоров, стороны разрешают свои разногласия в судебном порядке в соответствии с действующим законодательством РУз с соблюдением претензионного порядка Претензионная работа с Пользователями и услуги технической поддержки Пользователям предоставляются исключительно посредством приема запросов, их обработки и направления ответов на поступившие запросы. Запросы Пользователей принимаются по электронной почте или по телефону указанным в разделе 14 Договора. </p><p>13.6. Все вопросы, не урегулированные Договором, разрешаются в соответствии с действующим законодательством Республики Узбекистан.</p>",
    "global_pay.agreement.15": "<p class='fw-bold align-center'>14. Реквизиты Оператора Сервиса<p><p>г. Ташкент, Яккасарайский район. Миробод-2, дом 39а, 100015</p><p>Р/С: 2021 4000 4049 1524 0001 </p><p>АИКБ «Ипак Йули», М.Улугбекский ф-ал</p><p>МФО: 00421</p><p>ИНН: 302 000 726</p><p>ОКЭД: 62090</p><>НДС: 326040018674</p>",
    "about.title": "About",
    "about.common_info.desc": "Our company is an innovative IT company providing services for the creation and integration of modern IT solutions. Over the years, we have formed an extensive database of effective solutions and developments, deeply understand the needs of users and businesses, feel the market, follow trends and trends, and also know which actions bring the greatest result.",
    "about.history": "History",
    "about.history_desc": "Our story began in 2011. During this period, we have implemented more than 50 major projects in various fields. The experience gained over the years allows us to offer the most optimal and effective IT solutions for our customers. We are constantly developing and improving our skills to meet modern market requirements.",
    "about.mission": "The mission of the company",
    "about.mission_desc": "Our mission is to create and integrate high-quality IT solutions that help businesses, government and people achieve their goals. We strive to be a reliable partner for our clients, providing them with comprehensive services from detailed analysis and concept preparation to high-quality development, successful market launch and effective promotion.",
    "about.company_values": "Company values",
    "about.company_value.1": "Innovations",
    "about.company_value.1_desc": "We are constantly striving to implement the latest technologies and techniques to provide our customers with the most advanced solutions.",
    "about.company_value.2": "Quality",
    "about.company_value.2_desc": "We pay great attention to the quality of our services and products so that they meet the high standards and expectations of our customers.",
    "about.company_value.3": "Customer orientation",
    "about.company_value.3_desc": "We deeply understand the needs of our customers and strive to offer them the most effective and appropriate solutions.",
    "about.company_value.4": "Professionalism",
    "about.company_value.4_desc": "Our team consists of highly qualified specialists with many years of experience, ready to solve the most difficult tasks.",
    "about.company_value.5": "Responsibility",
    "about.company_value.5_desc": "We are responsible for the results of our work and always strive to achieve our goals.",
    "about.company_value.6": "Teamwork",
    "about.company_value.6_desc": "We believe in the power of teamwork and mutual assistance, which allows us to achieve the best results and create valuable solutions for our customers.",
    "about.management_desc": "За многолетний опыт работы в разных сферах мы сформировали базу эффективных решений и наработок, научились глубоко понимать потребности пользователей и бизнеса, выработали чувство рынка, тенденций и трендов, понимание - какие из действий по-настоящему результативны",
    "about.management.1": "Jalilov Rustam",
    "about.management.1_role": "General director",
    "about.management.2": "Suleymanov Ruslan",
    "about.management.2_role": "Deputy General Director",
    "about.management.3": "Mo'minov Dmitriy",
    "about.management.3_role": "Technical Director",
    "about.management.4": "Pak Aleksandr",
    "about.management.4_role": "Director of the Sales Department",
    "about.public_offer.title": "Public offer",
    "about.info": "Common info",
    "about.management": "Management",
    "about.legal": "Legal company",
    "about.structure": "Company structure",
    "about.awards": "Awards",
    "about.investors": "For investors and investors",
    "investors.business-plan": "Business plan and development strategy",
    "investors.own-shares": "Repurchase of own shares",
    "investors.dividends": "Information on dividends",
    "investors.reports": "reports",
    "investors.management-organisations": "Management organisations",
    "investors.internal-documents": "Internal documents",
    "investors.disclosure": "Disclosure of information",
    "investors.capital": "Material Facts",
    "vacancies": "Vacancies",
    "public-offer": "Public offer",
    "purchases": "Purchases"
  }
}
