{
  "translations": {
    "header.link0": "Главная",
    "header.link1": "О компании",
    "header.link2": "Нетворкинг",
    "header.link3": "Наш опыт",
    "header.link4": "Лицензии",
    "header.link5": "Контакты",
    "header.link6": "Позвонить",
    "footer.link1": "Карьера",
    "footer.link2": "Лицензии",
    "footer.link3": "Соглашение",
    "footer.link3.1": "Публичная оферта",
    "footer.link4": "Контакты",
    "Main.title1": "IT решения для",
    "Main.text1": "государства",
    "Main.text2": "людей",
    "Main.text3": "бизнеса",
    "Main.text4": "От детального анализа и подготовки концепции до качественной разработки, успешного вывода на рынок и эффективного продвижения",
    "Main.title2": "Наш опыт в различных областях",
    "Main.text5": "За многолетний опыт работы в разных сферах мы сформировали базу эффективных решений и наработок, научились глубоко понимать потребности пользователей и бизнеса, выработали чувство рынка, тенденций и трендов, понимание - какие из действий по-настоящему результативны",
    "Main.text6": "Подробнее",
    "Main.title3": "Что говорят наши партнёры",
    "Main.text7": "Мы благодарны и рады каждому нашему партнёру, встречающемуся на пути. Ваша оценка - наш главный показатель высокого качества",
    "Main.title4": "Лицензии и сертификаты",
    "Main.text8": "Подтверждение нашего уровня, опыта и стремления развития во многих направлениях",
    "Main.title5": "Нетворкинг",
    "Main.title6": "Команда",
    "Main.text9": "специалиста",
    "Main.title7": "Лицензии и сертификаты",
    "Main.text10": "Реализованные проекты",
    "Main.text11": "Одни из последних наших разработок в различных областях",
    "Main.text12": "Что говорят наши партнёры",
    "Main.text13": "Мы благодарны и рады каждому нашему партнёру, встречающемуся на пути. Ваша оценка - наш главный показатель высокого качества",
    "Main.title8": "Нетворкинг",
    "Main.title9": "Последние из реализованных проектов",
    "Main.text14": "Лицензии и сертификаты",
    "Main.text15": "Подтверждение нашего уровня, опыта и стремления развития во многих направлениях",
    "Main.title10": "Контакты",
    "Main.text19": "Имя",
    "Main.text20": "Тема",
    "Main.text21": "Телефон",
    "Main.text22": "Сообщение",
    "Main.text23": "Отправить запрос",
    "Blog link": "Блог",
    "read more": "Читать бальше",
    "loading": "Загрузка",
    "min": "мин ",
    "search": "Поиск",
    "views": "Просмотры",
    "blog view": "Смотреть",
    "similar": "Похожие",
    "error 500": "Что-то пошло не так",
    "read": "чтения",
    "blog video": "Видео",
    "blog photo": "Галерея",
    "read btn": "Читать",
    "not data": "Нет данных",
    "not data desc": "Пожалуйста, попробуйте позже",
    "all tags": "Все",
    "header.call": " Позвонить",
    "header-subtitle1": "О проекте",
    "header-subtitle2": "Лицензии",
    "footer-cat1": "Карьера",
    "footer-cat2": "Соглашение",
    "footer-cat3": "Контакты",
    "home-description": "Компания Global Solutions представляет свой собственный платёжный сервис - Global Pay, предоставляющий возможность оплаты услуг и осуществления перевода денежных средств. Приложением могут пользоваться держатели пластиковых карт от платежных систем «Uzcard» и «Humo».",
    "home-title1": "Возможности платежного сервиса GLOBAL PAY",
    "rights": "Все права защищены",
    "news": "Новости",
    "video": "Видео",
    "gallery": "Фото",
    "gate.title1": "Онлайн платежи которым Вы можете довериться!",
    "gate.text1": "Global Pay Gate –  это современное решение для бизнеса, с помощью которого Вы сможете принимать оплату за товары где угодно и когда угодно!",
    "gate.title2": "Платить  удобно",
    "gate.text2": "С помощью Global Pay Gate Ваши клиенты легко смогут расплачиваться за покупки через интернет.",
    "gate.text3.1": "на сайт",
    "gate.text3.2": "в Telegram-бот",
    "gate.text3.3": "в приложения (Android/iOS)",
    "gate.text3.4": "Оплата по QR-коду и NFC-метке",
    "gate.text3.5": "Оплата через Global Pay",
    "gate.text3.6": "в социальные сети (скоро - в Instagram, Facebook, Whatsap)",
    "gate.title3": "Возможность интеграции GPG:",
    "gate.title4": "Поддержка оплаты c карт",
    "gate.text4.1": "UzCard",
    "gate.text4.2": "Humo",
    "gate.title5": "Платить безопасно",
    "gate.text5": "Мы поддерживаем безопасную среду для обработки транзакций и соблюдаем требований PCI DSS.",
    "gate.title6": "Как работает платежный шлюз Global Pay?",
    "gate.text6.1": "Покупатель",
    "gate.text6.2": "Продавец",
    "gate.text6.3": "Мерчант акканут, банк эквайзер, процессор платежей",
    "gate.text6.4": "Банк эмитент клиента",
    "gate.text6.5": "Банк-эмитент – кредитная организация, участник платежной системы, осуществляет выпуск и обслуживание банковских карт. Выступает гарантом выполнения финансовых обязательств, возникающих в ходе использования этих карт держателями.",
    "gate.text6.6": "Готовы попробовать?",
    "gate.text6.7": "Платежные системы",
    "gate.text6.8": "Платежный портал",
    "gate.title7": "Что Вы получите?",
    "gate.text7.1": "Платёжный шлюз",
    "gate.text7.2": "Мониторинг статистики доходов за разные периоды и услуги",
    "gate.text7.3": "Техническая поддержка 24/7",
    "gate.text7.4": "Автоплатёж при рассрочке",
    "gate.text7.5": "Анализ платежеспособности клиента",
    "gate.text7.6": "Добавление вашей компании, как поставщика услуг/товаров в мобильное приложение",
    "gate.text7.7": "возможность верификации, идентификации в приложениях",
    "gate.title8": "Global Pay работает со всеми банками Узбекистана",
    "gate.title9": "Часто задаваемые вопросы?",
    "gate.text9.question-1": "Какие требования для подключения GPG?",
    "gate.text9.answer-1": "Here should come sample text answer long or short",
    "gate.text9.question-2": "Кто не может подключить GPG?",
    "gate.text9.answer-2": "Here should come sample text answer long or short",
    "gate.text9.question-3": "Как проходит процедура подключения?",
    "gate.text9.answer-3": "Here should come sample text answer long or short",
    "gate.title10": "Подайте заявку на подключение Global Pay к своему продукту",
    "gate.text10.1": "Менеджер свяжется с вами через пары минут",
    "gate.text10.2": "Имя",
    "gate.text10.3": "Телефон",
    "gate.text10.4": "Подать заявку",
    "gate.text11": "Подать заявку",
    "gate.title12": "Оставьте заявку на интеграцию платёжного шлюза GPG на:",
    "gate.text12.1": "Название компании",
    "gate.text12.2": "ИНН  компании (опционально)",
    "gate.text12.3": "Сайт  компании (опционально)",
    "gate.text12.4": "Отправить заявку",
    "gate.text12.5": "Какие сервисы хотите получить? Интеграция платёжного шлюза: ",
    "gate.text12.6": "на сайт",
    "gate.text12.7": "в приложение",
    "gate.text12.8": "в Телеграм бот",
    "date.document01": "Техническая документация",
    "date.document02": "по подключению платежного шлюза",
    "date.document03": "Договор",
    "gate.title13": "Проверка баланса",
    "gate.text13.1": "Проверяйте остаток денежных средств на ваших банковских картах в онлайн режиме",
    "gate.title14": "Перевод средств",
    "gate.text14.1": "Совершайте переводы денежных средств с карты на карту",
    "gate.title15": "Оплата услуг",
    "gate.text15.1": "Оплачивайте все виды услуг по Узбекистану с помощью безналичного расчета",
    "gate.title16": "Мониторинг",
    "gate.text16.1": "Следите за движениями денежных средств с помощью функции мониторинга",
    "gate.title17": "Тарифы",
    "gate.text17.1": "1% при P2P переводах",
    "gate.title18": "Публичная оферта",
    "gate.button18": "Ознакомиться",
    "gate.link18": "https://fs-air.gs.uz/files/%D0%9F%D1%83%D0%B1%D0%BB%D0%B8%D1%87%D0%BD%D0%B0%D1%8F%20%D0%BE%D1%84%D0%B5%D1%80%D1%82%D0%B0%20GlobalPay.docx",
    "id.Main.text1": "инструмент авторизации и верификации личности который мы можем интегрировать на Вашем приложении или сайте",
    "id.Main.text2": "Отправить заявку",
    "id.Main.text3": "Global ID SDK состоит из 4 экранов",
    "id.Main.text4": "1 - MRZ cканирование паспорта",
    "id.Main.text5": "Сканирование машинночитаемой зоны (MRZ) паспорта, необходимых для доступа к данным в чипе идентификационного документа. Валидация данных в идентификационном документе.",
    "id.Main.text6": "2 - QR, MRZ скранирование ID карты",
    "id.Main.text7": "Сканирование машинночитаемой зоны (MRZ) паспорта,<br/> необходимых для доступа к данным в чипе идентификационного документа. Валидация данных в идентификационном документе.",
    "id.Main.text8": "3 - NFC считыватель",
    "id.Main.text9": "Получение данных из NFC чипа идентификационных документов необходимых для верификации пользователя.",
    "id.Main.text10": "4 - Сравнение лиц",
    "id.Main.text11": "Сравнение фото физического лица - конечного пользователя, произведенного посредством мобильного телефона с фотографией лица того же пользователя, имеющейся в идентификационном документе этого пользователя для верификации пользователя",
    "id.Main.text12": "Особенности Global ID",
    "id.Main.text13": "Сравнение изображений",
    "id.Main.text14": "Алгоритм сравнения фото с паспорта и с камеры",
    "id.Main.text15": "Легкая интеграция",
    "id.Main.text16": "Удобная документация API и пошаговая интеграция",
    "id.Main.text17": "Защита данных",
    "id.Main.text18": "Международный стандарт криптографии",
    "id.Main.text19": "Личный кабинет",
    "id.Main.text20": "Международный стандарт криптографии",
    "id.Main.text21": "Настройка под бренд",
    "id.Main.text22": "Стиль в соответствии с брендбуком вашего продукта",
    "id.Main.text23": "Сертификация",
    "id.Main.text24": "Продукт сертифицирован Центром Кибербезопасноти РУз",
    "id.Main.text25": "Удобный интерфейс",
    "id.Main.text26": "Продуманный UX и приятный UI для пользования системой",
    "id.Main.text27": "Техническое сопровождение",
    "id.Main.text28": "Поддержка партнёров системы 24/7",
    "id.Main.text29": "Поддержка партнёров системы",
    "id.Main.text30": "Использованные языки",
    "id.Main.text31": "Платформы и Технические требования",
    "id.Main.text32": "Global ID SDK поддерживает React Native, Cordova и Flutter. Работает на устройствах с iOS 10.0+ / Android 6.0 и выше.",
    "id.Main.text33": "Что Вы получите?",
    "id.Main.text34": "Развитие и оптимизация вашего бизнеса",
    "id.Main.text35": "Предоставление удаленных услуг",
    "id.Main.text36": "Упрощение работы ваших сотрудников",
    "id.Main.text37": "Экономия времени и денег",
    "id.Main.text38": "С кем мы уже работаем?",
    "id.Main.text39": "В приложении банка 'Anorbank' был использован наш продукт Global ID SDK для верификации личности. Скачайте приложение и протестируйте наш Global ID SDK. ",
    "id.Main.text40": "Ценовая политика",
    "id.Main.text41": "Количество подключений (стоимость в $*)",
    "id.Main.text42": "от",
    "id.Main.text43": "до",
    "id.Main.text44": "подключений",
    "id.Main.text45": "*Цены указаны в долларах но оплачиваются в суммах по курсу ЦБ",
    "id.Main.text46": "тыс",
    "id.Main.text47": "Свяжитесь с нами",
    "id.Main.text48": "ФИО",
    "id.Main.text49": "Телефон",
    "id.Main.text50": "Компания",
    "id.Main.text51": "Электронная почта",
    "id.Main.text52": "Комментарий",
    "id.Main.text53": "Ваша заявка отправлена",
    "id.Main.text54": "Адрес",
    "id.Main.text55": "График работы",
    "id.Main.text56": "Ошибка сервера: Форма не была отправлена",
    "agreement.title": "Пользовательское соглашение",
    "agreement.title1": "Пользовательское соглашение сервисов GLOBAL SOLUTIONS",
    "agreement.title2": "1. Общие положения",
    "agreement.text1": "1.1. AO «Global Solutions» (далее — «Global Solutions») предлагает пользователю сети Интернет (далее – Пользователь) - использовать свои сервисы на условиях, изложенных в настоящем Пользовательском соглашении (далее — «Соглашение», «ПС»). Соглашение вступает в силу с момента выражения Пользователем согласия с его условиями в порядке, предусмотренном п. 1.4 Соглашения.",
    "agreement.text2": "1.2. Все существующие на данный момент сервисы AO «Global Solutions», условия использования которых ссылаются на данное Соглашение является предметом настоящего Соглашения.",
    "agreement.text3": "1.3. Использование сервисов Global Solutions регулируется настоящим Соглашением, а также следующими документами, которые являются неотъемлемой частью настоящего соглашения: Политикой конфиденциальности Global Solutions www.global.uz, а также условиями использования отдельных сервисов. Соглашение может быть изменено Global Solutions без какого-либо специального уведомления, новая редакция Соглашения вступает в силу с момента ее размещения в сети Интернет по указанному в настоящем абзаце адресу, если иное не предусмотрено новой редакцией Соглашения. Действующая редакция ПС всегда находится на странице по адресу www.global.uz.",
    "agreement.text4": "1.4. Начиная использовать какой-либо сервис/его отдельные функции, либо пройдя процедуру регистрации, Пользователь считается принявшим условия Соглашения в полном объеме, без всяких оговорок и исключений. В случае несогласия Пользователя с какими-либо из положений Соглашения, Пользователь не вправе использовать сервисы Global Solutions. В случае если Global Solutions были внесены какие-либо изменения в Соглашение в порядке, предусмотренном пунктом 1.3 Соглашения, с которыми Пользователь не согласен, он обязан прекратить использование сервисов Global Solutions.",
    "agreement.title3": "2. Регистрация Пользователя. Учетная запись Пользователя",
    "agreement.text5": "2.1. Для того чтобы воспользоваться сервисами Global Solutions или некоторыми отдельными функциями сервисов, Пользователю необходимо пройти процедуру регистрации, в результате которой для Пользователя будет создана уникальная учетная запись.",
    "agreement.text6": "2.2. Для регистрации Пользователь обязуется предоставить достоверную и полную информацию о себе по вопросам, предлагаемым в форме регистрации, и поддерживать эту информацию в актуальном состоянии. Если Пользователь предоставляет неверную информацию или у Global Solutions есть основания полагать, что предоставленная Пользователем информация неполная или недостоверна, Global Solutions имеет право по своему усмотрению заблокировать либо удалить учетную запись Пользователя и отказать Пользователю в использовании своих сервисов (либо их отдельных функций). Пользователь может в любой момент настроить имя, которое может сопровождать опубликованные Пользователем материалы в рамках использования сервисов Global Solutions, в том числе комментарии, отзывы на товары, услуги или места и т.п. (Имя в комментариях и отзывах). Пользователь осознает и соглашается с тем, что Global Solutions вправе проводить опубликование и дальнейшее использование указанного Пользователем Имени в комментариях и отзывах в сервисах Global Solutions, в рекламных продуктах, корпоративных блогах и аккаунтах Global Solutions на сторонних ресурсах. Если пользователь не настроил Имя в комментариях и отзывах, то Имя в комментариях и отзывах будет отображаться в формате: Имя и Фамилия, указанные Пользователем в форме регистрации. Имя в комментариях и отзывах должно соответствовать требованиям раздела 4 настоящего Соглашения",
    "agreement.title4": "2.3. Подтверждение учетной записи",
    "agreement.text7": "2.3.1. Global Solutions оставляет за собой право в любой момент потребовать от Пользователя подтверждения данных, указанных при регистрации в учетной записи Пользователя на сервисах Global Solutions (в том числе данных Привязанной карты) и содержащих информацию о Пользователе, а также иную информацию, связанную с использованием сервисов Global Solutions, доступную Пользователю после авторизации с использованием логина и пароля Пользователя на сервисах Global Solutions (его аффилированных лиц).",
    "agreement.text8": "2.3.2. Для целей проверки заявленных Пользователем данных Global Solutions вправе запросить подтверждающие документы (в частности - документы, удостоверяющие личность), непредставление которых, по усмотрению Global Solutions, может быть приравнено к предоставлению недостоверной информации и повлечь последствия, предусмотренные п. 2.2 Соглашения. В случае если данные Пользователя, указанные в предоставленных им документах, не соответствуют данным, указанным при регистрации, а также в случае, когда данные, указанные при регистрации, не позволяют идентифицировать Пользователя, Global Solutions вправе отказать Пользователю в доступе к учетной записи и использовании сервисов Global Solutions.",
    "agreement.text9": "2.4. Персональная информация Пользователя, определенная Политикой конфиденциальности и содержащаяся в учетной записи Пользователя, хранится и обрабатывается Global Solutions в соответствии с условиями Политики конфиденциальности (www.global.uz).",
    "agreement.text10": "2.5. Средства для доступа к учетной записи Пользователя.",
    "agreement.text11": "2.5.1. При регистрации Пользователь самостоятельно выбирает себе логин (уникальное символьное имя учетной записи Пользователя) и пароль для доступа к учетной записи. Global Solutions вправе запретить использование определенных логинов, а также устанавливать требования к логину и паролю (длина, допустимые символы и т.д.).",
    "agreement.text12": "2.5.1.1. Пользователю может быть предоставлена возможность прохождения упрощенной процедуры регистрации учетной записи путем указания номера мобильного телефона, фамилии и имени Пользователя. Последующая авторизация в сервисах Global Solutions осуществляется Пользователем путем указания введенного при регистрации номера мобильного телефона и направленного на него кода-подтверждения. В некоторых случаях для авторизации от Пользователя также может потребоваться указание фамилии и имени, предоставленных при регистрации. Использование отдельных сервисов и/или отдельных функций сервисов Global Solutions с применением учетной записи, созданной в упрощенном порядке, может быть недоступно. Для использования функционала сервисов Global Solutions в полном объеме Пользователю необходимо выбрать логин и пароль для учетной записи в порядке, установленном п. 2.5.1 Соглашения.",
    "agreement.text13": "2.5.2 После осуществления Пользователем входа в учетную запись, данные учетной записи могут быть автоматически сохранены в браузере устройства до завершения Пользователем работы под своей учетной записью и не требовать дополнительного ввода средств доступа к учетной записи при каждом использовании сервисов Global Solutions. Автоматически сохраненные в браузере устройства данные учетной записи Пользователя могут быть использованы для доступа к сервисам Global Solutions, включая сервисы, сайты, приложения и иные программные продукты его аффилированных лиц.",
    "agreement.text14": "2.6. Пользователь самостоятельно несет ответственность за безопасность (в том числе устойчивость к угадыванию) выбранных им средств для доступа к учетной записи, а также самостоятельно обеспечивает их конфиденциальность. Пользователь самостоятельно несет ответственность за все действия (а также их последствия) в рамках или с использованием сервисов Global Solutions под учетной записью Пользователя, включая случаи добровольной передачи Пользователем данных для доступа к учетной записи Пользователя третьим лицам на любых условиях (в том числе по договорам или соглашениям). При этом все действия в рамках или с использованием сервисов Global Solutions под учетной записью Пользователя считаются произведенными самим Пользователем, за исключением случаев, когда Пользователь, в порядке, предусмотренном п. 2.7., уведомил Global Solutions о несанкционированном доступе к сервисам Global Solutions с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своих средств доступа к учетной записи (номера мобильного телефона, пароля или средств двухфакторной аутентификации).",
    "agreement.text15": "2.7. Пользователь обязан немедленно уведомить Global Solutions о любом случае несанкционированного (не разрешенного Пользователем) доступа к сервисам Global Solutions с использованием учетной записи Пользователя и/или о любом нарушении (подозрениях о нарушении) конфиденциальности своих средств доступа к учетной записи. В целях безопасности Пользователь обязан самостоятельно осуществлять безопасное завершение работы под своей учетной записью (кнопка «Выход») по окончании каждой сессии работы с сервисами Global Solutionsа. Global Solutions не отвечает за возможную потерю или порчу данных, а также другие последствия любого характера, которые могут произойти из-за нарушения Пользователем положений этой части Соглашения.",
    "agreement.text16": "2.8. Использование Пользователем своей учетной записи.",
    "agreement.text17": "2.8.1. Пользователь не вправе воспроизводить, повторять и копировать, продавать и перепродавать, а также использовать для каких-либо коммерческих целей какие-либо части сервисов Global Solutions (включая контент, доступный Пользователю посредством сервисов), или доступ к ним, кроме тех случаев, когда Пользователь получил такое разрешение от Global Solutions, либо когда это прямо предусмотрено пользовательским соглашением какого-либо сервиса.",
    "agreement.text18": "2.8.2. Некоторые категории учетных записей Пользователей могут ограничивать или запрещать использование некоторых сервисов Global Solutions или их отдельных функций в случае если это предусмотрено при регистрации, либо в условиях использования того или иного сервиса.",
    "agreement.text19": "2.9. Прекращение регистрации. Global Solutions вправе заблокировать или удалить учетную запись Пользователя, а также запретить доступ с использованием какой-либо учетной записи к определенным сервисам Global Solutions, и удалить любой контент без объяснения причин, в том числе в случае нарушения Пользователем условий Соглашения или условий иных документов, предусмотренных п. 1.3. Соглашения.",
    "agreement.text20": "2.10. Удаление учетной записи Пользователя.",
    "agreement.text21": "2.10.1. Пользователь вправе в любой момент удалить свою учетную запись на всех сервисах Global Solutions или при наличии соответствующей функции прекратить ее действие в отношении некоторых из них.",
    "agreement.text22": "2.10.2. Удаление учетной записи со стороны Global Solutions осуществляется в следующем порядке:",
    "agreement.text23": "2.10.2.1. учетная запись автоматически блокируется на срок один месяц, в течение которого доступ Пользователя к своей учетной записи становится невозможен, при этом контент размещенный с помощью такой учетной записи может быть удален;",
    "agreement.text24": "2.10.2.2. если в течение указанного выше срока учетная запись Пользователя будет восстановлена Пользователем, доступ к учетной записи для Пользователя восстановится, однако контент, размещенной с ее помощью, может не подлежать восстановлению;",
    "agreement.text25": "2.10.2.3. если в течение указанного выше срока учетная запись Пользователя не будет восстановлена, весь контент, размещенный с ее использованием, будет автоматически удален, а логин будет доступен для использования другим пользователям. С этого момента восстановление учетной записи, какой-либо информации, относящейся к ней, а равно доступов к сервисам Global Solutions с использованием этой учетной записи - невозможны.",
    "agreement.text26": "2.10.3. Приведенный в пп. 2.10.2.1., 2.10.2.2., 2.10.2.3. Соглашения (за исключением доступности логина для использования другими пользователями) порядок применим также к запрету доступа с использованием какой-либо учетной записи к определенным сервисам.",
    "agreement.title5": "3. Общие положения об использовании и хранении",
    "agreement.text27": "3.1. Global Solutions вправе устанавливать ограничения в использовании сервисов для всех Пользователей, либо для отдельных категорий Пользователей (в зависимости от места пребывания Пользователя, языка, на котором предоставляется сервис и т.д.), в том числе: наличие/отсутствие отдельных функций сервиса, максимальное количество обращений к сервису за указанный период времени, максимальный срок хранения контента, специальные параметры загружаемого контента и т.д. Global Solutions может запретить автоматическое обращение к своим сервисам, а также прекратить прием любой информации, сгенерированной автоматически. Global Solutions, в целях защиты оборудования Пользователя и собственного оборудования, вправе ограничить прием любых сообщений и их доставку Пользователю, когда такие сообщения содержат вредоносные программы или код, либо когда автоматические средства фильтрации и антивирусной защиты Global Solutions определили наличие таких вредоносных программ или кодов в указанных сообщениях. Пользователь уведомлен и согласен с тем, что Global Solutions, в указанных целях, вправе осуществлять анализ и исследование таких вредоносных программ и кодов, содержащихся в указанных сообщениях, для улучшения качества работы автоматических средств фильтрации и антивирусной защиты Global Solutions.",
    "agreement.text28": "3.2. Global Solutions вправе посылать своим пользователям информационные сообщения. Используя сервисы Global Solutions, Пользователь также дает свое согласие на получение сообщений рекламного характера. Пользователь вправе отказаться от получения сообщений рекламного характера путем использования соответствующего функционала того сервиса, в рамках которого или в связи с которым пользователем были получены сообщения рекламного характера. Пользователь выражает согласие Global Solutions на оповещение других Пользователей Сервиса о публичных действиях Пользователя, в том числе о размещении им новых публикаций, о произведенных им действиях в отношении Контента других Пользователей, а также иной активности, совершенной им в рамках Сервиса.",
    "agreement.text29": "3.3. В целях повышения качества сервисов Global Solutions и/или привлекаемые им для проведения опроса лица вправе осуществлять сбор мнений и отзывов Пользователей по различным вопросам путем направления информационного сообщения при очередном посещении Пользователем сервиса либо осуществления связи по контактным данным, указанным Пользователем в учетной записи (посредством телефонных звонков или электронных писем). Собранные мнения и отзывы могут быть использованы для формирования статистических данных, которые могут быть использованы в сервисах Global Solutions. Отзывы, предоставленные Пользователем при проведении опроса, также могут быть опубликованы Global Solutions в сервисах Global Solutions либо в сервисах аффилированных с Global Solutions лиц, как с указанием имени (логина) Пользователя, так и без указания. При оставлении отзывов Пользователь обязуется руководствоваться требованиями настоящего Соглашения, в том числе требованиями, установленными п. 5 настоящего Соглашения.",
    "agreement.text30": "4. Контент Пользователя",
    "agreement.text31": "4.1. Пользователь самостоятельно несет ответственность за соответствие содержания размещаемого Пользователем контента требованиям действующего законодательства, включая ответственность перед третьими лицами в случаях, когда размещение Пользователем того или иного контента или содержание контента нарушает права и законные интересы третьих лиц, в том числе личные неимущественные права авторов, иные интеллектуальные права третьих лиц, и/или посягает на принадлежащие им нематериальные блага.",
    "agreement.text32": "4.2. Пользователь признает и соглашается с тем, что Global Solutions не обязан просматривать контент любого вида, размещаемый и/или распространяемый Пользователем посредством сервисов Global Solutions, а также то, что Global Solutions имеет право (но не обязанность) по своему усмотрению отказать Пользователю в размещении и/или распространении им контента или удалить любой контент, который доступен посредством сервисов Global Solutions. Пользователь осознает и согласен с тем, что он должен самостоятельно оценивать все риски, связанные с использованием контента, включая оценку надежности, полноты или полезности этого контента.",
    "agreement.text33": "4.3. Пользователь осознает и соглашается с тем, что технология работы сервисов может потребовать копирование (воспроизведение) контента Пользователя Global Solutions, а также переработки его Global Solutions для соответствия техническим требованиям того или иного сервиса.",
    "agreement.title6": "5. Условия использования сервисов Global Solutions",
    "agreement.text34": "5.1. Пользователь самостоятельно несет ответственность перед третьими лицами за свои действия, связанные с использованием Сервиса, в том числе, если такие действия приведут к нарушению прав и законных интересов третьих лиц, а также за соблюдение законодательства при использовании Сервиса.",
    "agreement.text35": "5.2. При использовании сервисов Global Solutions Пользователь не вправе:",
    "agreement.text36": "5.2.1. загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, который является незаконным, вредоносным, клеветническим, оскорбляет нравственность, демонстрирует (или является пропагандой) насилия и жестокости, нарушает права интеллектуальной собственности, пропагандирует ненависть и/или дискриминацию людей по расовому, этническому, половому, религиозному, социальному признакам, содержит оскорбления в адрес каких-либо лиц или организаций, содержит элементы (или является пропагандой) порнографии, детской эротики, представляет собой рекламу (или является пропагандой) услуг сексуального характера (в том числе под видом иных услуг), разъясняет порядок изготовления, применения или иного использования наркотических веществ или их аналогов, взрывчатых веществ или иного оружия;",
    "agreement.text37": "5.2.2. нарушать права третьих лиц, в том числе несовершеннолетних лиц и/или причинять им вред в любой форме;",
    "agreement.text38": "5.2.3. выдавать себя за другого человека или представителя организации и/или сообщества без достаточных на то прав, в том числе за сотрудников Global Solutions, за модераторов форумов, за владельца сайта, а также применять любые другие формы и способы незаконного представительства других лиц в сети, а также вводить пользователей или Global Solutions в заблуждение относительно свойств и характеристик каких-либо субъектов или объектов;",
    "agreement.text39": "5.2.4. загружать, посылать, передавать или любым другим способом размещать и/или распространять контент, при отсутствии прав на такие действия согласно законодательству или каким-либо договорным отношениям;",
    "agreement.text40": "5.2.5. загружать, посылать, передавать или любым другим способом размещать и/или распространять не разрешенную специальным образом рекламную информацию, спам (в том числе и поисковый), списки чужих адресов электронной почты, схемы многоуровневого (сетевого) маркетинга, системы интернет-заработка и e-mail-бизнесов, «письма счастья», а также использовать сервисы Global Solutions для участия в этих мероприятиях, или использовать сервисы Global Solutions, исключительно для перенаправления пользователей на страницы других доменов;",
    "agreement.text41": "5.2.6. загружать, посылать, передавать или любым другим способом размещать и/или распространять какие-либо материалы, содержащие вирусы или другие компьютерные коды, файлы или программы, предназначенные для нарушения, уничтожения либо ограничения функциональности любого компьютерного или телекоммуникационного оборудования или программ, для осуществления несанкционированного доступа, а также серийные номера к коммерческим программным продуктам и программы для их генерации, логины, пароли и прочие средства для получения несанкционированного доступа к платным ресурсам в Интернете, а также размещения ссылок на вышеуказанную информацию;",
    "agreement.text42": "5.2.7. несанкционированно собирать и хранить персональные данные других лиц;",
    "agreement.text43": "5.2.8. нарушать нормальную работу веб-сайтов и сервисов Global Solutions;",
    "agreement.text44": "5.2.9. содействовать действиям, направленным на нарушение ограничений и запретов, налагаемых Соглашением;",
    "agreement.text45": "5.2.10. другим образом нарушать нормы законодательства, в том числе нормы международного права.",
    "agreement.title7": "6. Исключительные права на содержание сервисов и контент",
    "agreement.text46": "6.1. Все объекты, доступные при помощи сервисов Global Solutions, в том числе элементы дизайна, текст, графические изображения, иллюстрации, видео, программы для ЭВМ, базы данных, музыка, звуки и другие объекты (далее – содержание сервисов), а также любой контент, размещенный на сервисах Global Solutions, являются объектами исключительных прав Global Solutions, Пользователей и других правообладателей.",
    "agreement.text47": "6.2. Использование контента, а также каких-либо иных элементов сервисов возможно только в рамках функционала, предлагаемого тем или иным сервисом. Никакие элементы содержания сервисов Global Solutions, а также любой контент, размещенный на сервисах Global Solutions, не могут быть использованы иным образом без предварительного разрешения правообладателя. Под использованием подразумеваются, в том числе: воспроизведение, копирование, переработка, распространение на любой основе, отображение во фрейме и т.д. Исключение составляют случаи, прямо предусмотренные законодательством Республики Узбекистан или условиями использования того или иного сервиса Global Solutions. Использование Пользователем элементов содержания сервисов, а также любого контента для личного некоммерческого использования, допускается при условии сохранения всех знаков охраны авторского права, смежных прав, товарных знаков, других уведомлений об авторстве, сохранения имени (или псевдонима) автора/наименования правообладателя в неизменном виде, сохранении соответствующего объекта в неизменном виде. Исключение составляют случаи, прямо предусмотренные законодательством РУз или пользовательскими соглашениями того или иного сервиса Global Solutions.",
    "agreement.title8": "7. Сайты и контент третьих лиц",
    "agreement.text48": "7.1. Сервисы Global Solutions могут содержать ссылки на другие сайты в сети Интернет (сайты третьих лиц). Указанные третьи лица и их контент не проверяются Global Solutions на соответствие тем или иным требованиям (достоверности, полноты, законности и т.п.). Global Solutions не несет ответственность за любую информацию, материалы, размещенные на сайтах третьих лиц, к которым Пользователь получает доступ с использованием сервисов, в том числе, за любые мнения или утверждения, выраженные на сайтах третьих лиц, рекламу и т.п., а также за доступность таких сайтов или контента и последствия их использования Пользователем.",
    "agreement.text49": "7.2. Ссылка (в любой форме) на любой сайт, продукт, услугу, любую информацию коммерческого или некоммерческого характера, размещенная на Сайте, не является одобрением или рекомендацией данных продуктов (услуг, деятельности) со стороны Global Solutions, за исключением случаев, когда на это прямо указывается на ресурсах Global Solutions.",
    "agreement.title9": "8. Реклама на сервисах Global Solutions",
    "agreement.text50": "8.1. Global Solutions несет ответственность за рекламу, размещенную им на сервисах Global Solutions, в пределах, установленных законодательством Республики Узбекистан.",
    "agreement.title10": "9. Отсутствие гарантий, ограничение ответственности",
    "agreement.text51": "9.1. Пользователь использует сервисы Global Solutions на свой собственный риск. Сервисы предоставляются «как есть». Global Solutions не принимает на себя никакой ответственности, в том числе за соответствие сервисов целям Пользователя;",
    "agreement.text52": "9.2. Global Solutions не гарантирует, что: сервисы соответствуют/будут соответствовать требованиям Пользователя; сервисы будут предоставляться непрерывно, быстро, надежно и без ошибок; результаты, которые могут быть получены с использованием сервисов, будут точными и надежными и могут использоваться для каких-либо целей или в каком-либо качестве (например, для установления и/или подтверждения каких-либо фактов); качество какого-либо продукта, услуги, информации и пр., полученных с использованием сервисов, будет соответствовать ожиданиям Пользователя;",
    "agreement.text53": "9.3. Любые информацию и/или материалы (в том числе загружаемое ПО, письма, какие-либо инструкции и руководства к действию и т.д.), доступ к которым Пользователь получает с использованием сервисов Global Solutions, Пользователь может использовать на свой собственный страх и риск и самостоятельно несет ответственность за возможные последствия использования указанных информации и/или материалов, в том числе за ущерб, который это может причинить компьютеру Пользователя или третьим лицам, за потерю данных или любой другой вред;",
    "agreement.text54": "9.4. Global Solutions не несет ответственности за любые виды убытков, произошедшие вследствие использования Пользователем сервисов Global Solutions или отдельных частей/функций сервисов;",
    "agreement.text55": "9.5. При любых обстоятельствах ответственность Global Solutions в соответствии со статьей 14 Гражданского кодекса Республики Узбекистан ограничена 500 000 (пятьсот тысяч) сум и возлагается на него при наличии в его действиях вины.",
    "agreement.title11": "10. Иные положения",
    "agreement.text56": "10.1. Настоящее Соглашение представляет собой договор между Пользователем и Global Solutions относительно порядка использования сервисов и заменяет собой все предыдущие соглашения между Пользователем и Global Solutions.",
    "agreement.text57": "10.2. Настоящее Соглашение регулируется и толкуется в соответствии с законодательством Республики Узбекистан. Вопросы, не урегулированные настоящим Соглашением, подлежат разрешению в соответствии с законодательством Республики Узбекистан. Все возможные споры, вытекающие из отношений, регулируемых настоящим Соглашением, разрешаются в порядке, установленном действующим законодательством Республики Узбекистан. Везде по тексту настоящего Соглашения, если явно не указано иное, под термином «законодательство» понимается как законодательство Республики Узбекистан.",
    "agreement.text58": "10.3. В случае если сервисы Global Solutions предусматривают возможность оформления платной подписки, то внесение платы за подписку производится Пользователем в порядке предоплаты, если иное не предусмотрено пользовательским соглашением каждого конкретного Сервиса Global Solutions. В целях оформления подписки и дальнейшей возможности оплаты подписки Пользователь привязывает свою банковскую карту в своей учетной записи (далее - Привязанная карта). Для целей настоящего Соглашения любая банковская карта, привязанная к учетной записи Пользователя (в том числе привязанная при оформлении подписки на сервисах Global Solutions либо до оформления подписки, либо после ее оформления), считается Привязанной картой. Global Solutions вправе списать сумму, составляющую стоимость подписки на сервисах Global Solutions с любой из Привязанных карт. При указании данных Привязанной карты и дальнейшем использовании Привязанной карты Пользователь подтверждает и гарантирует указание им достоверной и полной информации о действительной банковской карте, выданной на его имя; соблюдение им правил международных платежных систем и требований банка-эмитента, выпустившего Привязанную карту, в том числе в отношении порядка проведения безналичных расчетов.",
    "agreement.text59": "10.5. Ничто в Соглашении не может пониматься как установление между Пользователем и Global Solutions агентских отношений, отношений товарищества, отношений по совместной деятельности, отношений личного найма, либо каких-то иных отношений, прямо не предусмотренных Соглашением.",
    "agreement.text60": "10.6. Если по тем или иным причинам одно или несколько положений настоящего Соглашения будут признаны недействительными или не имеющими юридической силы, это не оказывает влияния на действительность или применимость остальных положений Соглашения.",
    "agreement.text61": "10.7. Бездействие со стороны Global Solutions в случае нарушения Пользователем либо иными пользователями положений Соглашений не лишает Global Solutions права предпринять соответствующие действия в защиту своих интересов позднее, а также не означает отказа Global Solutionsа от своих прав в случае совершения в последующем подобных либо сходных нарушений.",
    "agreement.text62": "10.8. Настоящее Соглашение составлено на русском языке.",
    "agreement.text63": "Дата публикации: 14.01.2021г.",
    "admin.login-button": "Войти",
    "admin.is-required": "Заполните поле",
    "admin.input-password": "Пароль",
    "admin.navbar-main": "Блог",
    "admin.navbar-link1": "Справочники",
    "admin.navbar-link1-1": "Категории",
    "admin.navbar-link1-2": "Теги",
    "admin.navbar-link2": "Нетворкинг лого",
    "admin.navbar-link3": "Команда",
    "admin.navbar-link4": "Благодарственные письма",
    "admin.navbar-link5": "Наш опыт",
    "admin.navbar-link6": "Лицензии",
    "admin.navbar-link7": "Контакты",
    "admin.navbar-link8": "Обратная связь",
    "admin.navbar-main1": "Блог",
    "admin.navbar-main2": "Видео",
    "admin.navbar-main3": "Фото",
    "admin.navbar-main4": "Категории",
    "admin.navbar-main5": "Авторы",
    "admin.main1": "Заголовок новости",
    "admin.main2": "Содержание новости",
    "admin.main3": "Выберите тег/категорию:",
    "admin.main4": "Выберите автора:",
    "admin.main5": "Сделать активной",
    "admin.main6": "Сделать избранной",
    "admin.main7": "Дата",
    "admin.main8": "Лайки",
    "admin.main9": "Время чтения",
    "admin.main10": "Изображение",
    "admin.main11": "Создать блог",
    "admin.main12": "Дата публикации",
    "admin.main13": "Активен",
    "admin.main14": "Неактивен",
    "admin.main15": "Успешно добавлено!",
    "admin.main16": "Просмотры",
    "admin.main18": "Дизайки",
    "admin.main19": "Название",
    "admin.main20": "Дата создания",
    "admin.main21": "Статус",
    "admin.main23": "Да",
    "admin.main24": "Нет",
    "admin.main25": "Приоритет",
    "admin.main26": "Приоритет отсутствует",
    "admin.main27": "Загрузить картинку",
    "admin.main28": "Загрузить баннер",
    "admin.main.video1": "Добавить видео",
    "admin.main.video2": "Название видео",
    "admin.main.video3": "Длительность видео",
    "admin.main.video4": "Загрузить видео",
    "admin.main.video5": "Выберите кадр или загрузите свой",
    "admin.main.video6": "Загрузить свой кадр",
    "admin.main.photo1": "Добавить фото",
    "admin.main.photo2": "Название фото",
    "admin.main.authors1": "Имя",
    "admin.main.authors2": "Должность",
    "admin.main.authors3": "Активен:",
    "admin.main.authors4": "Создать",
    "admin.main.authors5": "Добавить автора",
    "admin.main.authors6": "Фамилия",
    "admin.main.table1": "Активно",
    "admin.main.table2": "Неактивно",
    "admin.main.table3": "Дата публикации",
    "admin.main.table4": "Активность",
    "admin.main.table5": "Заголовок",
    "admin.main.alert1": "Вы действительно хотите удалить запись?",
    "admin.main.alert2": "Успешно создано!",
    "admin.main.alert3": "Успешно изменено!",
    "admin.main.alert4": "Приоритет изменён!",
    "admin.category-create": "Создать категорию",
    "admin.category-return": "Список категорий",
    "admin.category-table1": "Наименование",
    "admin.category-table2": "Тип",
    "admin.error-message": "Заполните все поля",
    "admin.success-message": "Успешно!",
    "admin.tag-button": "Создать Тег",
    "admin.tag-button2": "К списку тегов",
    "admin.logo-button": "Создать партнера",
    "admin.logo-button2": "Вернуться к списку",
    "admin.logo-select": "Выберете категоррию",
    "admin.logo-label1": "Порядковый номер",
    "admin.logo-label2": "Загрузить изображение",
    "admin.team-1": "Должность",
    "admin.team-2": "Создать сотрудника",
    "admin.letters-1": "Организация",
    "admin.letters-2": "Добавить письмо",
    "admin.letters-3": "Тип",
    "admin.letters-4": "Загрузить файл",
    "admin.experience-1": "Описание",
    "admin.experience-2": "Выберете теги",
    "admin.experience-3": "Добавить опыт",
    "admin.certificate-1": "Добавить лицензию",
    "admin.contacts-1": "Добавить контакт",
    "admin.feedback-1": "Текст",
    "admin.view-tag": "Список тегов",
    "admin.view-category": "Категория",
    "error-input": "Не верно введен Email адрес",
    "error-input2": "Это поле обязательно для заполнения",
    "warning-message": "Вы действительно хотите удалить запись?",
    "footer.text": "Все права защищены",
    "gate": "Шлюз",
    "docs": "Документы",
    "pay_slide1": "У меня собственный интернет- магазин и я подключил онлайн-оплаты через Global Pay Gate",
    "pay_slide1.title": "Это Анвар",
    "pay_slide2": "У меня мобильное приложение  и есть услуги которые я продаю через него",
    "pay_slide2.title": "Это Исаак",
    "pay_slide3": "Я блогер и продаю через телеграм канал свои видеоуроки и доступы в закрытые группы при помощи Global Pay Gate",
    "pay_slide3.title": "Это Эльнора",
    "pay_slide4": "Я продавец одежды и теперь получаю оплату через p2p переводы в Global Pay",
    "pay_slide4.title": "Это Парвина",
    "pay_form.request.success": "Запрос принят",
    "pay_form.request.success2": "Мы свяжемся с Вами в ближайшее время",
    "close": "Закрыть",
    "next": "Далее",
    "send": "Отправить",
    "save": "Сохранить",
    "connect": "Подключить",
    "example": "Пример",
    "design_interface": "Настройка дизайна под интерфейс Вашего сайта",
    "design_interface1": "Настройка дизайна под интерфейс Вашего приложения",
    "design_interface2": "Настройка дизайна под интерфейс Вашего телеграм бота",
    "pay_form.label1": "Платежные системы",
    "pay_form.label2": "Платформы",
    "pay_form.label4": "Название компании/проекта",
    "pay_form.label5": "Номер телефона",
    "pay_form.label6": "Имя",
    "pay_form.label7": "Введите имя",
    "pay_form.label8": "Введите e-mail",
    "pay_form.label9": "Введите e-mail",
    "pay_form.label10": "Сообщение",
    "pay_form.label11": "Введите сообщение",
    "pay_form.required1": "Это поле обязательно для заполнения",
    "pay_form.required2": "Номер телефона введен не корректно",
    "pay_form.required3": "Неверный адрес почты",
    "pay_banner.text1": "платежный инструмент для Вашего бизнеса",
    "pay_connect.text1": "Платежные системы",
    "pay_connect.text2": "Онлайн платформы",
    "pay_connect.text3.1": "Ваш",
    "pay_connect.text3.2": "бизнес",
    "pay_connect.text4": "Сайт",
    "pay_integration.text5": "Интеграция на сайт",
    "pay_integration.text6": "Приложение",
    "pay_integration.text7": "Легкая интеграция на Ваш",
    "pay_integration.text8": "Телеграм бот",
    "pay_integration.text9": "Интеграция в телеграм бот",
    "pay_demo.text1": "Попробовать демо",
    "pay_demo.text2.1": "Интеграция",
    "pay_demo.text2.2": "бесплатно",
    "pay_demo.text3.1": "Стоимость с оборота для",
    "pay_demo.text3.2": "любого объема продаж",
    "pay_clients.text1": "Кому мы будем полезны",
    "pay_clients.text2": "Теперь он принимает оплаты через",
    "pay_withUs.text1": "Уже с нами",
    "pay_withUs.text2": "Международный Аэропорт имени Ислама Каримова успешно подключили возможность оплаты CIP на сайте и в мобильных приложениях Android и iOS с помощью Global Pay Gate",
    "pay_sertificate.text1": "Наши лицензии",
    "pay_process.text1": "Как проходит процесс подключения",
    "pay_process.text2": "Типовой договор",
    "pay_process.text3": "Для разработчиков",
    "pay_service.text1": "Дополнительные сервисы",
    "pay_service.text2": "Подключите автосписание",
    "pay_service.text3": "Авторасщепление денежных средств",
    "pay_service.text4": "Приём платежей через Telegram",
    "pay_service.text5": "Телеграм бот для самозанятых",
    "pay_service.text6": "Разработка мобильного приложения и Web-сайта",
    "pay_service.text7": "Подключите идентификацию клиента",
    "pay_service.text8": "Смотреть маркетплейс",
    "pay_header1": "Сервисы",
    "pay_header2": "Новинка",
    "pay_header3": "Подключение сервиса Автосписания",
    "pay_header4": "Банкам, кредитным организациям",
    "pay_header5": "Подключение Авторасщепления",
    "pay_header5.1": "Автосписание",
    "pay_header6": "Национальные платежи",
    "pay_header7": "Международные платежи",
    "pay_header8": "Другие сервисы",
    "pay_header9": "Новинка",
    "pay_header10": "Подключение к My ID",
    "pay_header11": "Разработка мобильных приложений",
    "pay_header12": "Все Сервисы",
    "global-pay1": "Сервисы",
    "global-pay2": "Разработчикам",
    "global-pay3": "Контакты",
    "services": "Услуги",
    "global-id.tooltip1": "Внимание!",
    "global-id.tooltip2": "При неправильном введении имени компании/проекта, заявка не будет рассмотрена.",
    "global-id.form_error1": "Неверный формат",
    "global-id.form_title": "Ваша заявка",
    "global-id.form_label1": "Введите компанию / проект",
    "global-id.banner": "сервис идентификации для Вашего бизнеса",
    "global-id.methods1": "Возможности наших решений",
    "global-id.methods2": "Считывание MRZ и QR",
    "global-id.methods3": "Пользователь наводит камеру телефона на MRZ зону паспорта или ID карты так чтобы все цифры попадали в область считывания.",
    "global-id.methods4": "Механизм liveness detection",
    "global-id.methods5": "Происходит с помощью сверки фотографии, c проверкой liveness, сделанной в режиме реального времени",
    "global-id.methods6": "Считывание данных с NFC",
    "global-id.methods7": "Пользователь подносит паспорт или ID карту к задней части телефона к точке NFC для считывания данных.",
    "global-id.methods8": "Location",
    "global-id.methods9": "Возможность отслеживание локации пользователя в момент прохождения идентификации",
    "global-id.methods10": "Device",
    "global-id.methods11": "Получение данных об устройстве, с которого пользователь проходил идентификацию",
    "global-id.methods12": "Biometrics",
    "global-id.methods13": "Получение биометрических данных пользователя в административной панели",
    "global-id.demo": "Получите демо",
    "global-id.demo1": "Получите демо доступ к приложению и админ панели Global ID Gate для тестирования нашего продукта",
    "global-id.demo2": "Админ панель",
    "global-id.demo3": "Посмотреть демо",
    "global-id.demo4": "Запросить демо",
    "global-id.demo5": "Адаптация под проект",
    "global-id.demo6": "Адаптация дизайна Global ID Gate в соответствии с брендбуком компании.",
    "global-id.demo7": "Логотип",
    "global-id.demo.error1": "Разрешены форматы SVG и PNG",
    "global-id.demo.error2": "Разрешены файлы до 2 MB",
    "global-id.adaptive1": "Выберите файл",
    "global-id.adaptive2": "или перетащите сюда",
    "global-id.adaptive3": "Цвет фона",
    "global-id.adaptive4": "Цвет кнопки",
    "global-id.adaptive5": "Подтвердить",
    "global-id.adaptive6": "Отслеживайте запросы через личный кабинет",
    "global-id.section6": "Постановлением правления Центрального Банка утверждено Положение о порядке цифровой идентификации клиентов",
    "global-id.section7": "Постановление ЦБ",
    "global-id.section8": "Положение определяет порядок и условия цифровой идентификации физических лиц банками, микрокредитными организациями, ломбардами и платежными организациями.",
    "global-id.section9": "Интеграция",
    "global-id.section9.1": "бесплатно",
    "global-id.section10": "Чем больше",
    "global-id.section11.1": "количество",
    "global-id.section11.2": "запросов",
    "global-id.section12": "Тем меньше",
    "global-id.section13.1": "стоимость",
    "global-id.section13.2": "запроса",
    "global-id.benfit": "Маркетплейсы",
    "global-id.benfit2": "Продажа товаров покупателям в рассрочку удаленно",
    "global-id.benfit3": "Банки",
    "global-id.benfit4": "Продажа товаров покупателям в рассрочку удаленно",
    "global-id.benfit5": "Платежные системы",
    "global-id.benfit6": "Продажа товаров покупателям в рассрочку удаленно",
    "global-id.benfit7": "Продажа билетов",
    "global-id.benfit8": "Мобильные операторы",
    "global-id.with_us": "Уже с нами",
    "global-id.with_us1": "Коммерческий цифровой банк Anorbank успешно подключили возможность цифровой идентификации клиентов с помощью Global ID SDK для выдачи пластиковых карт",
    "global-id.with_us2": "благодарственное письмо",
    "global-pay.demo": "Следите за транзакциями в личном кабинете",
    "global-id.header1": "Подключение к My ID",
    "form-message-success": "Заявка на подключение",
    "docs.title": "Работа с сервисом",
    "docs.parameters": "Параметры:",
    "docs.responce": "Ответ:",
    "docs.exampleVal": "Пример ответа:",
    "docs.name": "Имя",
    "docs.type": "Тип",
    "docs.description": "Описание",
    "docs.code": "Код",
    "docs.title1": "Получение информации по карте",
    "docs.title2": "Создание токена карты",
    "docs.title3": "Удаление карты",
    "docs.title4": "Подтверждение карты",
    "docs.title5": "Повторное отправление пароля",
    "docs.title6": "Получение сервиса по provider id",
    "docs.title7": "Получение сервиса по id",
    "docs.title8": "Создание шаблона платежа",
    "docs.title9": "Детальная информация по шаблону платежа",
    "docs.title10": "Добавления токена карты для списывания средств",
    "docs.title11": "Отмена оплаты по созданному шаблону платежа",
    "docs.title12": "Статус по шаблону платежа",
    "docs.title13": "Оплата посредством биллинга",
    "docs.title14": "Детальная информация по идентификатору во внешней системе",
    "docs.title15": "Отказ от транзакции с возвратом 80% суммы платежа",
    "docs.title16": "Частичный возврат средств по созданному шаблону платежа ",
    "docs.table1.1": "card_token - токен карты, сгенерированный системой GlobalPay",
    "docs.table2.1": "По данным отправленным в запросе создается карта в системе.При добавлении карты указываются номер и срок действия в полях card_number и expiry_date. ",
    "docs.table2.2": "В случае успешного добавления посредством SMS или Telegram высылается текст с кодом потверждения. В случае успешной валидации данных из запроса, далее следует ввести код потверждения в API : https://gateway-api-dev.globalpay.uz/cards/v1/card/confirm/{cardToken}",
    "docs.table3.1": "card_token - токен карты сгенерированный в системе GlobalPay",
    "docs.table4.1": "По данным отправленным в запросе потверждается карта в системе. code - это код подтверждения SMS или Telegram card_id - это идентификатор шаблона карты",
    "docs.table4.2": "В случае успешного потверждения в body response будет содержать token карты, которым можно пользоваться при оплатах указав его при оплете по шаблону платежа в API : /v1/v1/gp-follower/transactions",
    "docs.table4.3": "id",
    "docs.table5.1": "Повторное отправления смс кода для потверждения; card_id - это идентификатор шаблона карты. В случае успешного потверждения в body response будет содержать token карты, которым можно пользоваться при оплатах указав его при оплете по шаблону платежа в API : /v1/v1/gp-follower/transactions",
    "docs.table6.1": " id услуги мерчанта в системе GlobalPay",
    "docs.table7.1": "id - id услуги мерчанта в системе GlobalPay",
    "docs.table8.1": "По данным отправленным в запросе формируются шаблоны платежа",
    "docs.table8.2": "id - идентификатор запроса, amount - сумма транзакции, service_id - идентификатор сервиса, account - идентификатор клиента. В случае успешной валидации данных из запроса, далее следует ввести token карты API : /v1/transactions/{check_id}",
    "docs.table9.1": "id транзакции шаблона платежа",
    "docs.table9.2": "айди платежа, сформированной системой",
    "docs.table10.2": "В качестве check_id указывается высланный в ответе от API : /v1/transactions ID шаблона платежа. При добавлении карты указываются token ранее сгенерированный в системе",
    "docs.table13.1": "followerCreateRequestDTO является необходимым параметром",
    "docs.table14.1": "external_id шаблона платежа в системе мерчанта",
    "docs.table15.1": "Вся сумма",
    "docs.table15.2": "id платежа",
    "docs.table15.3": "Процент",
    "docs.table16.1": "id шаблона платежа",
    "docs.table16.2": "сумма возврата в процентах",
    "docs.table16.3": "айди платежа, сформированной системой",
    "global-id.sam": "Global ID Gate - сервис, агрегатор методов идентификации пользователей и/или верификации лиц, для Вашего бизнеса. Используйте нужный Вам, без труда включая, и отключая ненужный.",
    "global-id.solution": "Предлагаемые решения",
    "global-id.solution1": "Верификация",
    "global-id.solution2": "Установление принадлежности образца (фото, голоса и т.д.) эталону",
    "global-id.solution4": "Установление личности гражданина",
    "global-id.solution3": "Идентификация",
    "global-id.solution5": "Авторизация",
    "global-id.solution6": "Предоставление личности прав доступа к определенной системе",
    "global-id.solution7": "среднему и крупному бизнесу",
    "global-id.solution8": "Единая система верификации для  доступа  к различным веб-сайтам и порталам органов государственного и хозяйственного управления",
    "global-id.solution9": "Банкам",
    "global-id.solution10": "Маркетплейсам",
    "global-id.solution11": "База данных",
    "global-id.solution12": "МВД",
    "global-id.solution13": "Клиентская",
    "global-id.solution14": "Сверка лица",
    "global-id.solution15": "Персональные данные",
    "global-id.solution16": "Возможности",
    "global-id.solution17": "Онлайн сервису",
    "global-id.solution18": "Единая система идентификации для  доступа  к различным веб-сайтам и порталам органов государственного и хозяйственного управления",
    "global-id.partners": "Наши партнеры",
    "global-id.partners1": "Единый интегратор Uzinfocom",
    "global-id.partners2": "Официальное разрешение на предоставление нашим клиентам возможности интеграции c MyID для идентфикации их клиентов в веб и мобильной версии",
    "global-id.partners3": "Сертифицировали:",
    "global-id.partners3.1": "Продукты:",
    "global-id.partners4": "Электронное правительство",
    "global-id.partners5": "Официальное разрешение на предоставление нашим клиентам возможности интеграции c OneID",
    "global-id.partners6": "Центр кибербезопасности",
    "global-id.partners7": "Все наши продукты Global Identify и Global Verify проходят сертификацию на информационную безопасность",
    "global-id.section6.1": "рег. № 3322 от 30.09.2021 г.",
    "global-id.section6.sum": "сум",
    "pay_service.text10": "Прием платежей Uzcard, Humo, Visa, Mastercard",
    "error404": "ошибка 404",
    "pust": "А тут пусто",
    "main-go1": "Запрашиваемая страница не найдена.",
    "main-go2": "А главная страница на месте! Идем туда?",
    "bnt_main": "На главную",
    "tgPay.acceptPayments": "<1>Принимайте оплату за Ваши услуги через</1> <2>Telegram</2>",
    "tgPay.oversize": "Футболка OVERSIZE",
    "tgPay.colors": "цвета",
    "tgPay.clothes": "одежда",
    "tgPay.courses": "курсы",
    "tgPay.pastries": "выпечка",
    "tgPay.pay": "Оплатить",
    "tgPay.whoNeedThis": "Кому мы будем полезны?",
    "tgPay.everyoneWhoWant": "всем кто хочет получать оплаты через Telegram",
    "tgPay.forCook": "КОНДИТЕРАМ",
    "tgPay.forBloggers": "БЛОГЕРАМ",
    "tgPay.forTutors": "ТЬЮТОРАМ",
    "tgPay.connect": "Подключить",
    "tgPay.howItWorks": "Как это работает?",
    "tgPay.howItWorks1": "Создавайте посты, назначайте цену, добавляйте описание и фотографии товаров или услуг",
    "tgPay.howItWorks2": "Продвигайте свой пост. Делитесь инвойсам в группах, каналах или отправляете в личном сообщении. Запускайте рекламу в платных каналах.",
    "tgPay.howItWorks3": "Ваши клиенты смогут прямо в мессенджере осуществлять оплату через карты Uzcard и Humo. Нужно просто указать  имя, телефон, добавить и сохранить карту.",
    "tgPay.howItWorks4": "Получайте мгновенные уведомления об оплате с указанием имени и номера телефона клиента. Просматривайте статистику по платежам.",
    "tgPay.doYouHaveABot": "У вас есть свой бот?",
    "tgPay.botConnection": "Мы можем подключить онлайн оплаты на ваш бот",
    "tgPay.yes": "Да",
    "tgPay.no": "Нет",
    "tgPay.instruction": "Инструкция",
    "tgPay.botCreation": "Мы помогаем интересным проектам и создаем для них бот бесплатно",
    "tgPay.learnMore": "узнай больше",
    "tgPay.workWith": "С кем мы работаем?",
    "tgPay.selfEmployed": "Самозанятые",
    "tgPay.reasonsBecomeSelfemployed": "Как и зачем становиться самозанятым?",
    "tgPay.legalEntities": "Юридические лица",
    "tgPay.privateCompanies": "Государственные и частные компании",
    "tgPay.watchPersonalCabinet": "Отслеживайте запросы через личный кабинет",
    "tgPay.tryDemo": "Попробовать демо",
    "tgPay.uzs": "сум",
    "tgPay.transactionPrice": "Стоимость с транзакции",
    "tgPay.itsSafe": "Безопасность",
    "tgPay.howToConnect": "Как подключить",
    "tgPay.minutes": "минут",
    "tgPay.withUs": "Уже с нами",
    "tgPay.hint.uzcardHumo": "Humo и Uzcard",
    "tgPay.hint.create": "создавай",
    "tgPay.hint.promote": "продвигай",
    "tgPay.hint.statistics": "статистика",
    "tgPay.hint.acceptPayments": "получай платежи",
    "tgPay.hint.createPost": "создать пост",
    "tgPay.hint.yourGroup": "ваша группа",
    "tgPay.hint.yourBot": "ваш бот",
    "tgPay.hint.learnHowtoBecome": "узнай как им стать",
    "tgPay.hint.botIsFree": "И бот бесплатно?",
    "tgPay.hint.readAbove": "Читай выше",
    "tgPay.hint.checkLink": "проверь по ссылке",
    "tgPay.becomeSelfemployed": "Стать самозанятым",
    "tgPay.agreement": "Договор и открытие счета",
    "tgPay.botCreating": "Создание бота",
    "tgPay.form.companyName.label": "Название компании / проекта",
    "tgPay.form.companyName.placeholder": "Введите компанию / проект",
    "tgPay.form.name.label": "Имя",
    "tgPay.form.name.placeholder": "Введите имя",
    "tgPay.form.telegram.label": "Telegram",
    "tgPay.form.telegram.placeholder": "Введите юзернейм / номер",
    "tgPay.form.email.label": "E-mail адрес",
    "tgPay.form.email.placeholder": "Введите e-mail",
    "tgPay.form.haveBot.label": "У Вас есть бот?",
    "tgPay.form.botLink.label": "Ссылка на бот",
    "tgPay.form.botLink.placeholder": "Вставьте ссылку",
    "tgPay.form.description.label": "Сообщение",
    "tgPay.form.description.placeholder": "Введите сообщение",
    "tgPay.subtitle": "Самозанятым, физическим и юридическим лицам",
    "id.id1": "Идентификация клиента",
    "form_site": "Сайт",
    "form_site1": "Введите юзернейм / номер",
    "form_site2": "Вы подключаете",
    "form_site3": "Отправляется запрос",
    "form_site4": "При неправильном вводе имени компании или проекта, заявка не будет рассмотрена.",
    "Main.text16": "График работы",
    "Main.text17": "Коммерческий отдел",
    "Main.text18": "Технический отдел",
    "Form.error": "Письмо не было отправленно, попробуйте позже",
    "Form.label1": "Тема сообщения",
    "contacts.address.title": "Наши адреса",
    "contacts.address.title2": "Главный офис",
    "contacts.address.title3": "Центральный офис",
    "Form.theme": "Выберите тему",
    "Form.label2": "(опционально)",
    "Form.label4": "Приложение",
    "Form.label3": "Выберите файл",
    "Form.label3.1": "или перетащите сюда",
    "Form.placeholder1": "Введите имя",
    "Form.placeholder2": "sample@gs.uz",
    "Form.placeholder3": "Введите юзернейм / номер",
    "Form.placeholder4": "Напишите кратко причину Вашего обращения к нам",
    "Form.tooltip": "Мы свяжемся с Вами через Telegram и подберем удобное время для более подробного обсуждения ",
    "Contacts.alert1": "Отправить запрос?",
    "Contacts.alert2": "При неправильном заполнении данных, заявка не будет рассмотрена. Пожалуйста будьте внимательны! ",
    "Contacts.alert3": "Отмена",
    "Contacts.theme1": "Отдел HR, ",
    "Contacts.theme1.1": "вакансии, стажировка, кадровые вопросы",
    "Contacts.theme2": "Отдел продаж, ",
    "Contacts.theme2.1": "услуги, заявки, продукты, условия, скидки",
    "Contacts.theme3": "Отдел IT, ",
    "Contacts.theme3.1": "техническая поддержка, информационная безопасность",
    "Contacts.theme4": "Бухгалтерия, ",
    "Contacts.theme4.1": "счёт-фактуры, счета на оплату, банковские вопросы",
    "Contacts.theme5": "Администрация, ",
    "Contacts.theme5.1": "партнёрство, коммерческие предложения",
    "Contacts.theme6": "Другое",
    "Form.upload-file": "JPG, PNG или PDF. Макс. размер файла 10МБ",
    "Form.upload-file-title": "Загрузите свое резюме",
    "Main.contacts-work-days": "Пн.- Пт. 09:00 - 18:00",
    "Main.contacts-title": "Связаться с Global Solutions",
    "Main.contacts-success.message": "Мы получили ваше сообщение.  Наши сотрудники свяжутся с Вами по поводу Вашего запроса в ближайшее время.",
    "Main.contacts-success.message1": "Перейти на Главную",
    "Main.contacts-success.message2": "Спасибо!",
    "web": "Веб",
    "app": "Приложение",
    "dashboard": "Дашборд",
    "companies": "Компании",
    "transactions": "Транзакции",
    "graphics": "Графики",
    "filters": "Фильтры",
    "iosDownload": "Скачать на IOS",
    "androidDownload": "Скачать на Android",
    "uzcard_rates": "Тарифы Uzcard и Humo",
    "rates_text": "Оборот Вашего бизнеса влияет на комиссию за платеж: больше оборот \n- меньше комиссия. Это способствует снижению затрат на платежные услуги.",
    "rates_visa": "Тарифы Visa и Mastercard",
    "rates_visa_business_title": "Тариф «На бизнесе»",
    "rates_visa_business_text": "Процент комиссии взимается полностью с Вашего бизнеса",
    "rates_visa_divide_title": "Тариф «Раздельный»",
    "rates_visa_divide_text": "Процент комиссии разделяется между бизнесом и клиентом",
    "commission": "Комиссия",
    "global_pay.agreement.intro": "<p><p class='fw-bold'>ПУБЛИЧНАЯ ОФЕРТА к заключению договора по предоставлению сервиса «GlobalPay»</span></p><p>Настоящий документ в соответствии со статьями 367 и 369 Гражданского кодекса Республики Узбекистан является официальным предложением – публичной офертой (далее – Договор) Иностранного Предприятия в форме Акционерного Общества «Global Solutions»  в адрес физических лиц, обладающих правом и дееспособностью заключать настоящий Договор на оказание платежных услуг под торговой маркой GlobalPay (далее – Сервис GlobalPay или Сервис в зависимости от контекста).</p><p>Использование Сервиса GlobalPay расценивается Оператором Сервиса в качестве безусловного подтверждения того, что:<ul><li>Пользователь является физическим лицом и обладает надлежащей дееспособностью в соответствии с действующим законодательством Республики Узбекистан для совершения Платежа;</li><li>Пользователь самостоятельно прочел и понял все условия настоящей Оферты, каких-либо возражений в отношении них не имеет, обязуется придерживаться и соблюдать их в полном объеме, а также обязуется при использовании Сервиса GlobalPay соблюдать все нормы применимого законодательства Республики Узбекистан;</li></ul></p><p>Акцептом настоящей Оферты признается совершение Пользователем указанных в разделе 3 настоящей Оферты действий и является подтверждением согласия Пользователя заключить Договор на условиях, в порядке и объеме, изложенных в настоящей Оферте. Акцепт настоящей Оферты, совершенный Пользователем в порядке, установленном в настоящей Оферте, означает заключение Пользователем Договора на условиях, изложенных в настоящей Оферте, в порядке присоединения без каких-либо изъятий, оговорок или ограничений.</p><p>Пользователь безоговорочно соглашается с тем, что Оператор Сервиса GlobalPay в любой момент без предварительного уведомления или согласия Пользователя вправе в одностороннем порядке пересмотреть условия настоящего Договора и внести в них любые изменения, исправления, дополнения. Изменения, исправления, дополнения в текст Договора вносятся Оператором Сервиса GlobalPay посредством внесения изменений, исправлений, дополнений в текст Оферты в порядке, установленном в Оферте. Пользователь обязуется регулярно, но в любом случае до момента любого очередного использования Сервиса GlobalPay, знакомиться с содержанием актуальной версии настоящего Договора в целях своевременного ознакомления с его изменениями и/или дополнениями.</p><p>ФИЗИЧЕСКОЕ ЛИЦО, КОТОРОЕ НЕ СОГЛАСНО С СОДЕРЖАНИЕМ ОФЕРТЫ В ПОЛНОМ ОБЪЕМЕ ИЛИ В КАКОЙ-ЛИБО ЕЕ ЧАСТИ, И/ИЛИ КОТОРОМУ НЕ ПОНЯТНО КАКОЕ-ЛИБО ИЗ ПОЛОЖЕНИЙ НАСТОЯЩЕЙ ОФЕРТЫ НЕ ДОЛЖНО ОСУЩЕСТВЛЯТЬ ДОСТУП К ИСПОЛЬЗОВАНИЮ СЕРВИСА «GLOBALPAY». </p>",
    "global_pay.agreement.title": "Публичная оферта",
    "global_pay.agreement.termins": "<p><span class='fw-bold align-center' >Термины и определения, используемые в договоре</span><br>В настоящем Договоре, в последующих изменениях и дополнениях к нему, а также в переписке по настоящему Договору Стороны согласились с однозначным толкованием следующих понятий:</p><p><span class='fw-bold align-center' >Абонентский номер –</span> телефонный номер, назначенный Пользователю оператором сотовой связи в момент подключения Пользователя к сети оператора сотовой связи, однозначно определяющий (идентифицирующий) лицо, заключившее с оператором сотовой связи договор о предоставлении услуг сотовой связи и выступающий идентификатором Пользователя в учете Сервиса GlobalPay. </p><p><span class='fw-bold align-center' >Автоплатеж –</span> Платеж, совершаемый на основании и по поручению Пользователя Сервиса GlobalPay, направленного через интерфейс Сервиса GlobalPay, на условиях его осуществления в определенный срок в будущем (т.е. в дату отличную от даты получения такого поручения) или с определенной периодичностью в автоматическом режиме, без получения повторного/дополнительного поручения о совершении Платежа в дату совершения Платежа. </p><p><span class='fw-bold align-center' >Аутентификационные данные –</span> уникальные имя пользователя (login), Пароль (password) и/или PIN-код и/или Код подтверждения привязки Пользователя Сервиса GlobalPay и/или совокупность данных для доступа к Сервису GlobalPay и совершения операций в целях предъявления Оператору Сервиса GlobalPay требований об осуществлении Платежей и иных действий, предусмотренных функционалом Сервиса GlobalPay. Аутентификационные данные присваиваются Пользователю в момент регистрации Пользователя в Сервисе GlobalPay.</p><p><span class='fw-bold align-center' >Банк-Эмитент -</span> банк, осуществляющий выпуск Карт, а также осуществляющий расчеты по операциям, совершаемым с использованием Карт.</p><p><span class='fw-bold align-center' >Держатель карты –</span> физическое лицо, клиент банка(ов) РУз, на имя которого выпущена Карта на основании договора клиента с банком РУз или лицо уполномоченное клиентом, пользующееся этой Картой.</p><p><span class='fw-bold align-center' >Обработка персональных данных —</span> реализация одного или совокупности действий по сбору, систематизации, хранению, изменению, дополнению, использованию, предоставлению, распространению, передаче, обезличиванию и уничтожению персональных данных.</p><p><span class='fw-bold align-center' >Оператор Сервиса GlobalPay -</span> АО «Global Solutions», правообладатель Сервиса GlobalPay, осуществляющий управление Сервисом GlobalPay, по отношению к которому Пользователь обладает правом требования по обработке и передаче данных для совершения Перевода, Платежа для оплаты товаров, работ и услуг, в том числе с использованием функции Автоплатеж, функции холдирования/удержания Платежа, и других функций Сервиса GlobalPay. Оператор Сервиса GlobalPay является платежной организацией, осуществляющей свою деятельность в соответствии с Законом Республики Узбекистан от 01.11.2020 NЗРУ-578 «О платежах и платежных системах», другими актами законодательства и получившей Лицензию Центрального банка №14 как платежная организация. Адрес: г.Ташкент, ул. Мирабад -2 проезд, дом 39А..</p><p><span class='fw-bold align-center' >Платеж –</span> операция по передаче Пользователем Сервиса GlobalPay через интерфейс Сервиса GlobalPay в адрес Оператора Сервиса GlobalPay информации для формирования последним распоряжения в адрес Банка-Эмитента о переводе денежных средств в целях погашения финансовых обязательств Пользователя перед Поставщиками. </p><p><span class='fw-bold align-center' >Перевод –</span> операция по передаче Пользователем в адрес Оператора Сервиса информации для формирования им распоряжения о переводе денежных средств с использованием Сервиса в целях перевода денежных средств с одного картсчета физического лица на другой картсчет, в том числе картсчет другого физического лица. Картсчет – это банковский счет, распоряжение денежными средствами которого может осуществляться посредством банковской карты</p><p><span class='fw-bold align-center' >Платежная карта / Карта –</span> инструмент безналичных расчетов, являющийся электронным средством платежа, предназначенный для совершения операций с денежными средствами, находящимися на счету держателя Карты.</p><p><span class='fw-bold align-center' >Пользователь Сервиса GlobalPay/Пользователь -</span> дееспособное физическое лицо, совершившее конклюдентные действия, т.е. действия, свидетельствующие о намерении заключить Договор, включая  акцепт оферты и обладающее Аутентификационными данными для доступа к Сервису GlobalPay для совершения Переводов, Платежей и Автоплатежей.Юридическое лицо не может быть Пользователем Сервиса GlobalPay. Индивидуальный предприниматель может быть Пользователем Сервиса GlobalPay при условии, что регистрация Учетной записи Пользования и последующее Использование Сервиса GlobalPay осуществляется таким индивидуальным предпринимателем только для личных целей, не связанных с осуществлением предпринимательской деятельности.</p><span class='fw-bold align-center' >Поставщик -</span> юридическое лицо, индивидуальный предприниматель, обладающие полной правоспособностью согласно действующему законодательству РУз, осуществляющее деятельность по продаже Товаров, оказанию Услуг непосредственно конечным потребителям для личного, семейного или домашнего использования за безналичный расчет.</p><p><span class='fw-bold align-center' >PIN-код -</span> персональный идентификационный номер держателя банковской карты, удостоверяющий право распоряжения денежными средствами, учитываемыми на картсчете, и подтверждающий, что распоряжение дано держателем банковской карты.</p><p><span class='fw-bold align-center' >Сервис GlobalPay / Сервис –</span> программный продукт, исключительным правообладателем, которого является АО «Global Solutions», позволяющий банкам РУз, предоставлять услугу удаленного управления счетом, а Пользователям Сервиса в том числе возможность оплачивать за Услуги Поставщиков, осуществлять Переводы на другие Карты и осуществлять иные действия в рамках доступного функционала Сервиса в удаленном онлайн режиме в любое время.</p><p><span class='fw-bold align-center' >Услуги –</span> товары, работы, услуги, реализуемые, выполняемые, оказываемые соответственно Поставщиком его абоненту/клиенту/покупателю на основании соответствующего договора.</p><p><span class='fw-bold align-center' >Услуга «Мониторинг платежей» –</span> комплекс информационно-технологических решений Оператора, при помощи которых Пользователь может получить сведения обо всех транзакциях, совершенных при помощи Платежной карты, просматривать статистику расхода/прихода, а также совершать другие действия, предусмотренные функционалом Сервиса GlobalPay.<p><span class='fw-bold align-center' >Услуга «SMS-информирование» –</span> услуга Единого общереспубликанского процессингового центра (ЕОПЦ, НМПЦ), позволяющая Держателям карт, получать sms уведомления на свой мобильный номер телефона об операциях, совершенных посредством Карты, включая операции, совершенные через Сервис GlobalPay в том числе посредством функции Автоплатеж. Данная услуга подключается посредством прикрепления Карты (ввода данных о Карте) к номеру мобильного телефона Держателя карты через специализированные информационные киоски (банковские терминалы) на условиях и в порядке, определенном в соответствующей оферте ЕОПЦ.</p><p><span class='fw-bold align-center' >Услуга «Автоплатеж» –</span> услуга, предоставляемая Оператором Сервиса в составе Сервиса GlobalPay, направленная на осуществление Автоплатежа.</p>",
    "global_pay.agreement.2": "<p class='fw-bold align-center'>2. Предмет договора<p><p>2.1 По настоящему Договору Оператор Сервиса GlobalPay оказывает Пользователям Сервиса GlobalPay услуги по обработке и передаче данных для осуществления Переводов, Платежей (включая Автоплатежи) за Услуги Поставщиков в онлайн режиме посредством Сервиса GlobalPay, а также иных услуг, предусмотренных функционалом Сервиса GlobalPay.</p><p>2.2 Оператор Сервиса GlobalPay обеспечивая техническое и информационное взаимодействие при осуществлении Переводов, Платежей (Автоплатежей), не несет ответственности за осуществление банком списания и зачисления соответствующих денежных средств с Карт Пользователя в пользу Поставщиков..</p><p>2.3. Сервис «GlobalPay» может содержать сервисы, которые могут предоставляться Пользователям на платной основе. Активация таких сервисов производится Пользователем самостоятельно, путем совершения дополнительных действий, предусмотренных функционалом Сервиса.  .</p><p>2.4. Тарифы за услуги размещаются на WEB-сайте Сервиса  GlobalPay. Тарифы за обработку Платежа размещаются в тех случаях, когда комиссия за обработку Платежа удерживается сверх суммы платежа, информация о тарифе за такие платежи размещается на сайте Поставщика.</p>",
    "global_pay.agreement.3": "<p class='fw-bold align-center'>3. Порядок заключения договора<p><p>3.1. Настоящий Договор считается заключенным и вступает в силу с момента полного и безоговорочного акцепта Пользователем оферты.</p><p>3.2. Использование Сервиса GlobalPay возможно после прохождения процедуры регистрации в Сервисе GlobalPay и акцепта настоящей оферты. </p><p>3.3. Полным и безоговорочным акцептом условий настоящего Договора в соответствии со статьей 370 Гражданского кодекса Республики Узбекистан является осуществление Пользователем следующих действий:<ul><li>регистрация и установка на мобильное устройство Сервиса GlobalPay; </li><li>получение смс-подтверждения на указанный Абонентский номер с кодом и введение их в форму регистрации; </li><li>прохождение процедуры идентификации в процессе регистрации Пользователя в Сервисе GlobalPay;</li><li>ввод данных Карты в Сервис GlobalPay (обязательным условием «прикрепления» Карты к Сервису GlobalPay является подключение данной Карты к Услуге «SMS-информирование»);</li><li>создание пароля и выражение согласия (акцепт) с условиями акцепта настоящей оферты путем нажатия области экрана мобильного устройства со словами «Я согласен».</li></ul></p><p>3.4. Регистрация в качестве Пользователя в Сервисе GlobalPay считается завершенной после правильного ввода Пользователем данных, полученных им от Оператора Сервиса в смс-подтверждении, в соответствии с пунктом 3.3. настоящего Договора.</p><p>3.5. Факт использования Пользователем Сервиса GlobalPay, любых его служб, функционала, а также регистрация Пользователя в Сервисе GlobalPay (создание учетной записи) является полным и безоговорочным акцептом настоящей оферты, незнание, неознакомление с условиями которой не освобождает Пользователя Сервиса GlobalPay от ответственности за несоблюдение его условий.</p><p>3.6. Права и обязанности, возникающие у Пользователя Сервиса GlobalPay с момента заключения Договора, не могут быть переданы третьим лицам.</p>",
    "global_pay.agreement.4": "<p class='fw-bold align-center'>4. Общие условия использования Сервиса GlobalPay<p><p>4.1.Совершение Платежей производится Пользователем путем формирования, удостоверения и передачи Оператору Сервиса распоряжения с использованием Карт о совершении Платежа/Перевода в пользу конкретного получателя платежа в электронном виде. Распоряжение Пользователя об осуществлении Платежей/Переводов является его волеизъявлением, и Пользователь самостоятельно несет полную ответственность за правильность информации, указанной в таком распоряжении. Такое распоряжение оформляется и направляется Пользователем Сервиса GlobalPay через соответствующий интерфейс Сервиса GlobalPay с использованием программно-технических средств Оператора. Ввод корректных аутентификационных данных, кодов подтверждения, либо команд посредством Сервиса GlobalPay признается Сторонами в качестве однозначного и бесспорного подтверждения совершенных Платежей. </p><p>4.2. При совершении Пользователем Платежа/Перевода обязательства Оператора GlobalPay перед Пользователем считаются исполненными в полном объеме с момента получения Пользователем информации о списании денежных средств с баланса Карты в соответствии с п.4.3. настоящего Договора. Оператор Сервиса не регулирует и не контролирует правомочность сделки Пользователя с Получателем платежа, ее условия, а равно факт и последствия заключения, исполнения и расторжения сделки, в том числе в части возврата оплаты по такой сделке и уплаты Пользователем и/или Получателем платежа применимых налогов и сборов. Также Оператор Сервиса не рассматривает претензии Пользователя, касающиеся неисполнения (ненадлежащего исполнения) Поставщиком своих обязательств по сделке, в том числе обязательств по передаче Пользователю приобретенных последним Услуг/товаров. Использование Сервиса в целях осуществления Платежей ограничено лимитами, установленными действующим законодательством.</p><p>4.3. После успешного осуществления Платежа/Перевода, Пользователю направляется соответствующее сообщение об успешно проведенном Платеже/Переводе, которое отображается в соответствующем интерфейсе Пользователя либо направляется ему посредством sms-сообщения и/или по электронной почте, с указанием информации о Платеже / Переводе, которая включает:a) сумма Платежа/Перевода;b) идентификационные номера транзакции;c) дата и время транзакции;d) детали Платежа/Перевода (назначение платежа, услуги/товары, за которые был осуществлен Платеж или реквизиты Клиента-получателя при осуществлении Перевода).</p><p>4.4. Оплата Пользователем услуг, связанных с получением и отправкой SMS сообщений в рамках использования Сервиса GlobalPay тарифицируется и списывается с абонентского счета Пользователя соответствующим Оператором сотовой связи согласно тарифам, указанным в абонентском договоре заключенным между данным Оператором сотовой связи и Пользователем.При этом в случае недостаточности средств на балансе абонентского номера мобильного телефона, подключенного к Сервису, такие SMS сообщения не будут доставлены.</p><p>4.5. Заключением Договора на условиях настоящей Оферты Пользователь дает согласие на получение от Оператора Сервиса GlobalPay (или привлеченного им для указанной цели третьего лица) сообщений по сетям электросвязи, в том числе (но не ограничиваясь) на мобильный номер, указанный при регистрации Пользователя и/или в качестве реквизита для осуществления Платежа, в целях: а) повышения уровня безопасности Использования Сервиса, в том числе при совершении Платежей/Переводов в пользу Поставщиков/Получателей платежей; б) информирования Пользователей о продуктах, услугах и сервисах, предоставляемых Оператором Сервиса GlobalPay, изучения взаимодействия Пользователя с продуктами и сервисами (в том числе, в процессе Использования Сервиса), предоставляемыми Оператором Сервиса, совершенствования, изменения, персонализации или иного улучшения продуктов и сервисов в интересах Пользователей, повышения удобства взаимодействия Пользователя с продуктами и сервисами (в том числе, в процессе Использования Сервиса); в) направления сообщений рекламного и информационного характера, в том числе о продуктах, услугах и сервисах, предоставляемых Оператором Сервиса GlobalPay либо третьими лицами; г) направления информационных запросов о подтверждении совершения запрошенных операций по балансу учетной записи Пользователя.</p><p>4.6. Срок осуществления Платежа/Перевода – не позднее 24 часа с момента получения распоряжения Пользователя.</p>",
    "global_pay.agreement.5": "<p class='fw-bold align-center'>5. Условия предоставления платных услуг поставщика в рамках Сервиса GlobalPay<p><p>5.1.  При предоставлении Пользователю возможности осуществления Перевода/Платежа за Услуги Поставщиков, за которые предусмотрено соответствующее вознаграждение, такое вознаграждение удерживаются сверх суммы, подлежащей к оплате за Перевод/Платеж в пользу Поставщика в размерах, указанных в соответствующем интерфейсе. (в интерфейсе, сайте поставщика)</p><p>5.2. Подтверждение осуществления Платежа за Услуги Поставщика, за которые предусмотрено соответствующее вознаграждение, через любой из интерфейсов доступных в рамках Сервиса GlobalPay является полным и безоговорочным принятием Пользователем условий настоящего Договора, в соответствии со ст. 370 Гражданского кодекса Республики Узбекистан. При предоставлении Пользователю услуг Оператора Сервиса, за которые предусмотрена оплата, оплата взимается путем списания стоимости услуг с карты, привязанной к Сервису GlobalPay в пользу Оператора Сервиса.</p><p>5.3. В случае недостаточности средств на Карте Пользователя для осуществления Платежа с учетом вознаграждения, данный Платеж не будет осуществлен.</p><p>5.4. В случаях если Поставщик предусматривает возможность возврата Платежа за его Услуги при их ненадлежащем оказании или в иных случаях, предусмотренных Поставщиком, сумма денежных средств, списанная в качестве вознаграждения согласно п. 5.1. возврату не подлежит.</p>",
    "global_pay.agreement.6": "<p class='fw-bold align-center'>6. Порядок защитных действий Пользователя от несанкционированных платежей<p><p>6.1. В целях НЕДОПУЩЕНИЯ НЕСАНКЦИОНИРОВАННЫХ ПЛАТЕЖЕЙ, Пользователю надлежит предпринять следующие меры:<ul><li>Никому не сообщать учетные данные (логин, пароль, код-пароль) для доступа к сервису Global Pay;</li><li>Нигде не записывать и не сохранять учетные данные для доступа к сервису Global Pay;</li><li>Создать сложный пароль из букв и цифр для входа в сервис Global Pay хранить его в секрете;</li><li>Не переводить средства по реквизитам от незнакомых лиц или организаций, а также по номеру карты или телефона, если нет возможности проверить, что этот номер принадлежит нужному получателю;</li><li>Не оплачивать покупки в неизвестных вам интернет-магазинах;</li><li>Не совершать Платежи/Переводы в незащищенной сети Wi-Fi со свободным доступом, например, в интернет-кафе или коворкинге;</li><li>Использовать антивирус для компьютера и смартфона и не забывать регулярно его обновлять;</li><li>Отключать на смартфоне возможность установки приложений из непроверенных источников;</li><li>Не реже чем раз в полгода менять пароль для доступа к Global Pay;</li></ul></p><p>В СЛУЧАЕ ПОСТУПЛЕНИЯ НЕОЖИДАННОГО ЗВОНКА, Пользователю рекомендуется следующее:<ul><li>если звонящий представляется сотрудником платежной организации, банка, какого-либо другого учреждения – прекратить текущий разговор и САМОСТОЯТЕЛЬНО ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на сайте банка или на обратной стороне банковской карты, и узнать, действительно ли он общался с его сотрудником;</li><li>ПРЕКРАТИТЬ РАЗГОВОР, если собеседник утверждает, что по карте проводится подозрительный платеж на крупную сумму, и чтобы его остановить, нужно срочно сообщить данные карты, PIN-код или одноразовый пароль из SMS - сообщения;</li><li>НЕ ПРИНИМАТЬ ПОСПЕШНЫХ РЕШЕНИЙ, если собеседник торопит и требует срочно произвести какие-либо действия с финансами;</li><li>если приходит SMS-сообщение о зачислении средств (и сообщение похоже на привычное уведомление от банка), а затем звонит человек и сообщает, что по ошибке зачислил вам деньги и просит их вернуть, НЕ СПЕШИТЬ НИЧЕГО ВОЗВРАЩАТЬ, а проверить состояние счета или ПОЗВОНИТЬ В БАНК, прежде чем переводить кому-то деньги;</li><li>если у Пользователя есть депозит в банке, а по телефону сообщают, что «есть угроза депозиту» - ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на сайте банка или на обратной стороне банковской карты;</li><li>если Пользователю приходит уведомление «Подтвердите покупку» и код, а следом Пользователю поступает телефонный звонок, что по ошибке указали номер телефона Пользователя, и просят сообщить им (звонящим лицам) код – НЕ СООБЩАТЬ КОД, т.к. это информация нужна этим лицам для списания денег со счета Пользователя;</li><li>если Пользователю сообщают о его выигрыше, или что c его карты случайно списали деньги и нужно назвать свои данные, чтобы остановить операцию - ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК для уточнения информации.</li><li>если Пользователю звонят из банка с просьбой или требованием о переводе денег или с предложением об оформлении кредита, либо сообщают, что кто-то пытается оформить кредит на имя Пользователя – НЕ СОВЕРШАТЬ НИКАКИХ ДЕЙСТВИЙ ПО СЧЕТУ, ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на его сайте, и уточните всю необходимую информацию.</li></ul></p><p>В СЛУЧАЕ УТЕРИ ИЛИ КРАЖИ ТЕЛЕФОНА Пользователю рекомендуется:<ul><li>ДО ПРОИСШЕСТВИЯ - настроить телефон на включение автоблокировки через 1 минуту бездействия с обязательной разблокировкой по PIN-коду, отпечатку пальца или распознаванию лица;</li><li>ПОСЛЕ ПРОИСШЕСТВИЯ - немедленно связаться с банком и все объяснить, а также попросить заблокировать интернет-банк, приложение и банковские карты. Вы сможете разблокировать их позже, когда ситуация с телефоном разрешится; </li><li>в настройках безопасности iCloud/Android пометьте ваш телефон как украденный, и он станет недоступен для любых действий. Включите «Find my Phone» в учетной записи iСloud/Google. Каждый смартфон — это маячок, его можно увидеть на карте города, если телефон подключен к Интернету;</li><li>сменить все пароли во всех аккаунтах;</li><li>написать заявление в милицию по месту кражи телефона.</li></ul></p>",
    "global_pay.agreement.7": "<p class='fw-bold align-center'>7. Услуга «Мониторинг платежей»<p><p>7.1. Оператор предоставляет Пользователям Сервиса возможность воспользоваться услугой «Мониторинг платежей», при помощи которой Пользователь может получить сведения обо всех транзакциях, совершенных при помощи Карты, подключенной к услуге и просматривать статистику расхода/прихода, а также совершать другие действия, предусмотренные функционалом услуги «Мониторинг платежей».</p><p>7.2. Услуга «Мониторинг платежей» функционирует в рамках интерфейсов Сервиса GlobalPay и доступна только для Пользователей Сервиса.</p><p>7.3. Согласие с условиями услуги «Мониторинг платежей», а соответственно и принятие условий настоящей Оферты, осуществляется путём активизации Пользователем данной услуги через веб-интерфейс или мобильное приложение Сервиса GlobalPay.  </p><p>7.4. В случае если к Сервису GlobalPay, подключены другие карты Пользователя, услуга «Мониторинг платежей» предоставляется только по той Карте, активизация по которой была осуществлена Пользователем. Для активизации данной услуги для других Карт, подключенных к Сервису GlobalPay, Пользователю необходимо указать данное обстоятельство с соответствующем разделе Интерфейса Сервиса GlobalPay.</p><p>7.5. Стоимость услуги «Мониторинг платежей» публикуется на сайте Оператора . Стоимость услуг рассчитывается по каждой Карте, подключенной к данной Услуге, отдельно.</p><p>7.6. Списание средств производится в автоматическом порядке с Карты, подключенной к услуге «Мониторинг платежей». В дальнейшем списание происходит в режиме предоплаты каждое 1 (первое) число календарного месяца. Плата за пользование данной услугой в первый календарный месяц снимается в полном объеме независимо от того, какого числа была активирована Услуга «Мониторинг платежей». При этом услуга «Мониторинг платежей» предоставляет возможность получить сведения обо всех транзакциях, совершенных при помощи только той Карты, которая была подключена к данной услуге за весь период действия данной Карты до дня, предшествующего день, в котором была осуществлена активация Услуги «Мониторинг платежей».</p><p>7.7. Списание производится непосредственно с Карты, подключенной к услуге «Мониторинг платежей».</p><p>7.8. Списание средств происходит только в том случае, если на Карте, подключенной к услуге «Мониторинг платежей» достаточно средств для списания.В случае если средств на данной Карте недостаточно, то услуге «Мониторинг платежей» отключается. Услуга «Мониторинг платежей» возобновляется в порядке, указанном в п. 6.3. настоящего Договора. При этом списание платы происходит за текущий период (с момента активации Услуги «Мониторинг платежей» для Пользователя) и не включает период приостановления данной по причине отсутствия необходимых для оплаты услуги средств.</p><p>7.9. Пользователь вправе в любой момент отказаться от услуги «Мониторинг платежей», отключив данную услугу в соответствующем интерфейсе Сервиса GlobalPay. При этом сумма, снятая с Карты Пользователя, в качестве предоплаты за текущий период, возврату не подлежит.</p><p>7.10. Отключение Сервиса по причине отсутствия (недостаточности) средств на Карте в соответствии с п.6.8 настоящего Договора отказ от услуги «Мониторинг платежей».</p><p>7.11. В случае отключения от Сервиса GlobalPay Пользователем, услуга «Мониторинг платежей» не будет отключена автоматически. Отключение от услуги «Мониторинг платежей» производится только в соответствии с п. 7.9. настоящего Договора.</p> ",
    "global_pay.agreement.8": "<p class='fw-bold align-center'>8. Особенности осуществления Перевода в рамках Сервиса<p><p>8.1. При осуществлении Перевода с одной Карты на другую взимается соответствующая комиссия в размерах, в порядке и на условиях, предусмотренных в соответствующей оферте банка, эмитировавшего карту, с которой инициирован Перевод. Такая комиссия удерживается сверх суммы Перевода, в размере, указанном в соответствующем интерфейсе Сервиса. При этом банком, эмитировавшим Карту, могут быть наложены ограничения по периодичности и/или размерам сумм Переводов, порядок и условия которых указываются в соответствующей оферте банка.</p><p>8.2. Подтверждение осуществления Перевода, является полным и безоговорочным принятием Пользователем условий настоящего Договора и оферты банка, эмитировавшего карту, с которой инициирован Перевод.</p><p>8.3. В случае недостаточности средств на Карте Пользователя для осуществления Перевода с учетом комиссии банка, такой Перевод не будет осуществлен.</p>",
    "global_pay.agreement.9": "<p class='fw-bold align-center'>9. Услуга «Автоплатеж»<p><p>9.1. Использование услуги «Автоплатеж» в Сервисе GlobalPay осуществляется путем совершения Платежей в определенный срок в будущем или с определенной периодичностью в автоматическом режиме, без направления Оператору Сервиса GlobalPay повторного/дополнительного поручения о совершении Платежа в дату совершения Платежа. Использование услуги «Автоплатеж» возможно только в рамках функциональности, предоставляемой данной услугой.</p><p>9.2. Согласие с условиями услуги «Автоплатеж», а соответственно и принятие условий настоящей Оферты, осуществляется путём активизации Пользователем данной услуги через веб-интерфейс Сервиса GlobalPay.  </p><p>9.3. Подключение и использование услуги «Автоплатеж» возможно только при наличии технической возможности Поставщика, Оператора Сервиса GlobalPay, Банка-эмитента. Оператор Сервиса GlobalPay не несет ответственность за невозможность подключения и использования услуги «Автоплатеж».</p><p>9.4. Использование услуги «Автоплатеж» возможно при наличии у Пользователя мобильного устройства, параметры которого позволяют бесперебойно функционировать услуге «Автоплатеж».</p><p>9.5. Пользователь, заполняя соответствующие поля интерфейса Сервиса GlobalPay с указанием даты, суммы Автоплатежа, реквизитов Поставщика заранее дает акцепт – согласие/поручение на списание денежных средств с Карты в пользу Поставщика на условиях настоящей Оферты.</p><p>9.6. Совершение «Автоплатежа» производится Пользователем Сервиса GlobalPay путем формирования, удостоверения и передачи Оператору Сервиса GlobalPay распоряжения о совершении «Автоплатежа» с использованием Карты в пользу конкретного Поставщика в электронном виде. Распоряжение Пользователя Сервиса GlobalPay об осуществлении Автоплатежа является его волеизъявлением, и Пользователь Сервиса GlobalPay самостоятельно несет полную ответственность за правильность информации, указанной в таком распоряжении. Такое распоряжение оформляется и направляется Пользователем Сервиса GlobalPay через Интерфейс Сервиса GlobalPay. </p><p>9.7. Ввод корректных Аутентификационных данных, Кодов подтверждения, либо команд посредством интерфейса Сервиса GlobalPay признается Сторонами в качестве однозначного и бесспорного подтверждения, совершаемого/совершенного «Автоплатежа».  </p><p>9.8. Оператор Сервиса GlobalPay для удобства Пользователя, в том числе для надлежащей информированности о предстоящем «Автоплатеже», по своему усмотрению вправе предварительно (в дату, предшествующую дате планируемого «Автоплатежа») отправить Пользователю сообщение о предстоящем «Автоплатеже» посредством Услуги SMS-информирования, а также другими способами информирования. </p><p>9.9. «Автоплатеж» производится в следующие сроки:В случае, когда интерфейсом предусмотрено указание срока, по истечении которого будет производится «Автоплатеж» (например, через 7, 14, 30 календарных дней), «Автоплатеж» будет производиться в дату, следующую за днем истечения предусмотренного срока;В случае, когда интерфейсом предусмотрено указание срока, в течение которого будет производится «Автоплатеж» (например, в течение 7, 14, 30 календарных дней), «Автоплатеж» будет производиться в последний день предусмотренного срока;В случае, когда интерфейсом предусмотрено указание конкретной даты «Автоплатежа», «Автоплатеж» будет производиться в эту указанную Пользователем конкретную дату.Стороны согласились, что для целей определения возникновения обязательств по совершению «Автоплатежа», Датой автоплатежа признается дата, предусмотренная Настоящим пунктом и указанная Пользователем/выбранная Пользователем, в том числе среди предложенного ряда других дат и сроков через интерфейс Сервиса GlobalPay (далее по тексту «Дата автоплатежа».</p><p>9.10. «Автоплатеж» производится до 07:00 часов (по Ташкентскому времени) Даты автоплатежа. </p><p>9.11. В случае, когда «Автоплатеж» не был произведен из-за отсутствия необходимой суммы денежных средств или любой другой причине, Пользователь обязуется предпринять следующие меры:<ul><li>пополнить Карту (карточный счет) до суммы достаточной для успешного проведения «Автоплатежа» до 19:00 часов (по Ташкентскому времени) Даты автоплатежа, когда Сервис GlobalPay совершит повторный запрос в Банк-эмитент на списание денежных средств;</li><li>в случае уверенности Пользователя в наличии достаточной суммы денежных средств на карточном счете для «Автоплатежа», самостоятельно уточнить у Банка-эмитента причины, повлекшие за собой невозможность списания денежных средств посредством Сервиса GlobalPay (н-р, истечение срока действия Карты, блокировка Карты и др.) и самостоятельно урегулировать все возникшие в связи с этим вопросы с Банком-эмитентом с целью надлежащей активации Карты до 19:00 часов (по Ташкентскому времени) Даты автоплатежа;</li><li>произвести в интерфейсе Сервиса GlobalPay замену  Карты на другую Карту (при наличии) с суммой, достаточной для успешного проведения «Автоплатежа»  до 19:00 часов (по Ташкентскому времени) Даты автоплатежа;</li></ul>В случае если Пользователем не были произведены или были произведены неуспешно меры, предусмотренные настоящим пунктом, «Автоплатеж» произведен не будет. Пользователь обязан предпринять любые другие меры для осуществления своевременных расчетов по заключенным сделкам с Поставщиками и самостоятельно несет ответственность за несвоевременные расчеты.</p><p>9.12. В случае невозможности осуществления «Автоплатежа», Оператор Сервиса GlobalPay вправе направить Пользователю Сервиса GlobalPay уведомление об этом посредством Услуги SMS- информирования или другими способами информирования. </p><p>9.13. Оператор Сервиса GlobalPay не гарантирует возможность проведения «Автоплатежа», в связи с чем Пользователь обязан проверить и удостовериться в фактическом совершении списания денежных средств в пользу Поставщика. Пользователь Сервиса GlobalPay  самостоятельно несет ответственность перед Поставщиками и иными третьими лицами за правильность, полноту, и своевременность расчетов по заключенным сделкам, а также несет риск любых убытков, возникших в результате неполного или несвоевременного исполнения принятых на себя обязательств. </p><p>9.14. При совершении «Автоплатежа» обязательства Оператора Сервиса GlobalPay перед Пользователем считаются исполненными в полном объеме с момента получения Пользователем информации о списании денежных средств с баланса Карты либо уведомления о невозможности осуществления «Автоплатежа». </p><p>9.15. Оператор Сервиса GlobalPay не регулирует и не контролирует правомочность сделки с Поставщиком, ее условия, а равно факт и последствия заключения, исполнения и расторжения сделки, в том числе в части «Автоплатежа», а также возврата «Автоплатежа» по такой сделке и уплаты Пользователем Сервиса GlobalPay и/или Поставщиком применимых налогов и сборов. Также Оператор Сервиса GlobalPay не рассматривает претензии Пользователя, касающиеся неисполнения (ненадлежащего исполнения) Поставщиком своих обязательств по сделке, в том числе обязательств по передаче Пользователю приобретенных последним Услуг. Использование Сервиса GlobalPay в целях осуществления «Автоплатежей» может быть ограничено лимитами, установленными действующим законодательством. </p><p>9.16. После успешного осуществления «Автоплатежа», Пользователю Сервиса GlobalPay направляется соответствующее сообщение об успешно проведенном «Автоплатеже», с указанием информации об «Автоплатеже», которое включает:a) сумма «Автоплатежа»;b) идентификационные номера транзакции;c) дата и время транзакции; </p><p>9.17. Пользователь вправе в любое время отказаться от услуги «Автоплатеж», выполнив действия по его отключению через интерфейс Сервиса GlobalPay.</p>    ",
    "global_pay.agreement.10": "<p class='fw-bold align-center'>10. Права и обязанности Сторон<p><p>10.1. Оператор обязуется:</p><p>10.1.1. Обеспечить бесперебойную работу Сервиса GlobalPay;</p><p>10.1.2. Оказывать информационную поддержку Пользователям через свой колл-центр и иными способами доступными Оператору;</p><p>10.1.3. Обеспечить конфиденциальность персональных данных Пользователя, а также сведений представляющих собой банковскую тайну в соответствии с законодательством РУз;</p><p>10.1.4. Публиковать сообщения в соответствующих интерфейсах Сервиса об изменениях в настоящий Договор и / или иных значимых событиях и новостях включая информацию о новых Поставщиках, подключенных к Сервису, а также о вводимых в Сервис изменениях.</p><p>10.1.5. Участвовать в разрешении возникающих спорных ситуациях между Пользователем и Поставщиком и / или другими Сторонами.</p><p>10.2. Оператор вправе:</p><p>10.2.1. Отказать Пользователю Сервиса в совершении операции в рамках Сервиса, если такое действие и/или бездействие повлечет нарушение Оператором законодательства РУз и/или настоящего Договора.</p><p>10.2.2. В случае нарушения Пользователем Сервиса условий настоящего Договора и/или требований действующего законодательства и/или в случае подозрения, что Пользователь Сервиса каким-либо образом вовлечен в мошеннических операциях и/или операциях по легализации доходов, полученных от преступной деятельности и финансированию терроризма, а также в иных случаях предусмотренных законодательством, Оператор вправе в одностороннем порядке временно заблокировать использование Сервиса до выяснения обстоятельств или расторгнуть Договор в любое время путем направления соответствующего уведомления по любому известному Оператору адресу Пользователя Сервиса и/или на соответствующий Интерфейс Сервиса.</p><p>10.3. Пользователь Сервиса обязуется:</p><p>10.3.1. Использовать Сервис в порядке, определенном в настоящем Договоре.</p><p>10.3.2. Следить за сообщениями для Пользователей Сервиса, публикуемыми Оператором в соответствующих интерфейсах Сервиса. Следовать требованиям, содержащимся в этих сообщениях.</p><p>10.3.3. Не передавать третьим лицам свои персональные данные и/или иные реквизиты и данные, предоставляющие доступ к Сервису (далее – «Реквизиты для доступа к Сервису»).</p><p>10.3.4. Принять необходимые организационно-технические меры, исключающие незаконное завладение и использование третьими лицами Реквизитов для доступа к Сервису.</p><p>10.3.5. Незамедлительно уведомлять Оператора о фактах или подозрениях относительно незаконного использования третьими лицами Реквизитов для доступа к Сервису, в том числе при утрате (утере, краже или ином способе утери) доступа к номеру мобильного телефона, к которому подключен Сервис.</p><p>10.3.6. Не осуществлять посредством Сервиса незаконные финансовые операции, незаконную торговлю, операции, направленные на легализацию доходов, полученных преступным путем или финансирование терроризма, иные действия, запрещённые законодательством.</p><p>10.3.7. Не использовать Сервис для совершения операций, направленных на систематическое извлечение прибыли либо сокрытие дохода.</p><p>10.4.8.    Обеспечить наличие интернет соединение во время использования Сервиса GlobalPay;</p><p>10.4.10. Обеспечить безопасное, исключающее несанкционированное использование, хранение мобильного устройства и данных, используемых для доступа к электронной почте, а также паролям/кодам, электронным ключам (при наличии) и не передавать их третьим лицам. Все действия, совершённые посредством Мобильного устройства Пользователя, признаются совершёнными Пользователем;</p><p>10.4.10. Нести ответственность перед Поставщиками, третьими лицами, включая партнеров Оператора Сервиса GlobalPay, за свои действия или бездействия по сделкам, заключенным с ними;</p><p>10.4.11. В случае любых изменений Карты или Абонентского номера, данные которого содержатся в профиле пользователя немедленно сообщить об этом Оператору и внести соответствующие изменения в профиль пользователя, при этом Пользователь самостоятельно несет ответственность и отвечает за все убытки без ограничений за использование Сервиса GlobalPay без внесения соответствующих изменений в профиль пользователя;</p><p>10.4.12. В случае любой утраты (утеря, кража, порча и пр.) Карты, а также мобильного устройства, данные которых содержатся в профиле Пользователя, Пользователь обязуется немедленно заблокировать карту посредством обращения в банк и дополнительно сообщить об этом Оператору Сервиса GlobalPay;</p><p>10.4.13. Возместить Оператору Сервиса GlobalPay все убытки без ограничений, причиненные Пользователем в результате неправильного, незаконного использования Сервиса;</p><p>10.4.14. В целях предотвращения несанкционированного использования и защиты своих Аутентификационных данных от несанкционированного доступа со стороны третьих лиц с использованием удаленных каналов доступа, Пользователь обязуется самостоятельно устанавливать на технические устройства, используемые им для доступа к Сервису GlobalPay, антивирусное программное обеспечение и поддерживать его своевременное обновление. В случае если неиспользование Пользователем антивирусного программного обеспечения, использование нелицензионного (незаконно приобретенного) антивирусного программного обеспечения или несвоевременное обновление Пользователем сигнатур угроз, повлекут за собой получение третьими лицами несанкционированного доступа к Аутентификационным данным Пользователя, Оператор Сервиса не несет ответственность за ущерб, причиненный учетной записи Пользователя (включая совершение Платежей/Переводов за счет средств, находящихся на балансе учетной записи Пользователя) посредством Сервиса с использованием Аутентификационных данных Пользователя до момента поступления Оператору Сервиса надлежащего уведомления.</p><p>10.4.14. Нести полную ответственность при передаче любой информации, связанной с предоставлением доступа третьих лиц к личному аккаунту в Сервисе «GlobalPay», в том числе коды на подтверждение совершаемых операций, номер мобильного телефона, номера и срок действия банковских карт.</p>",
    "global_pay.agreement.11": "<p class='fw-bold align-center'>11. Персональные данные<p><p>11.1. Акцептом настоящей Оферты Пользователь в соответствии с Законодательством Республики Узбекистан свободно, своей волей и в своем интересе дает согласие на обработку Оператором Сервиса его персональных данных, в том числе следующих: фамилия, имя, отчество; дата, месяц и год рождения; пол; контактные данные (номера телефонов, адреса электронной почты); данные документа, удостоверяющего личность; сведения о месте проживания и/или месте пребывания, сведения о ежемесячных расходах и о совершаемых Пользователем с использованием Сервиса Платежах; ПИНФЛ;, файлов cookies, IP-адресов, любых иных предоставленных Пользователем Оператору Сервиса сведений, включая реквизиты банковских карт (номер карты, имя держателя карты, срок действия карты), наименования банковских карт (произвольно присвоенные Пользователем), а именно на совершение, в том числе, следующих действий: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение, с целью: <ul><li>заключения с Оператором Сервиса договоров, исполнения заключенных договоров; </li><li>выполнения требований нормативных актов по противодействию легализации денежных средств, полученных преступным путем, а также требований норм налогового законодательства; </li><li>проверки предоставленной Пользователем информации, в том числе персональных данных; </li><li>предложения Пользователю иных услуг/информационных продуктов Оператора Сервиса и /или продвижения товаров (работ, услуг, результатов интеллектуальной деятельности) иных лиц, в том числе с целью последующего заключения Пользователем договоров с такими третьими лицами, проведения опросов, в том числе путем осуществления прямых контактов с Пользователем с помощью средств связи. Указанные действия могут совершаться с использованием средств автоматизации; </li><li>связи с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервиса, а также обработка запросов и заявок от Пользователя.</il></ul></p>",
    "global_pay.agreement.12": "<p class='fw-bold align-center'>12. Ограничения<p></p>12.1. Оператор Сервиса GlobalPay не гарантирует технической совместимости Сервиса GlobalPay и мобильного устройства Пользователя;</p></p>12.2. Пользователь самостоятельно несет ответственность за любые расходы и убытки, возникшие в результате/по причине несвоевременного внесения/не внесения или внесения неточных/недостоверных данных, предусмотренных функционалом Сервиса GlobalPay;</p></p>12.3. Оператор Сервиса GlobalPay не несет ответственности за убытки Пользователя, которые могут возникнуть в связи с использованием третьими лицами его мобильного устройства или иного устройства, с которого осуществлялась успешная аутентификация Пользователя, в частности, если Пользователем была выбрана опция «Запомнить пароль» и/или адреса электронной почты (e-mail) и/или Логина и/или постоянного пароля, включая случаи предоставления Пользователем номера телефона и/или адреса электронной почты (e-mail), зарегистрированных на третьих лиц;</p></p>12.4. Перечень организаций, реализующих товары/оказывающих услуги/выполняющих работы и интересующих Пользователя время от времени не ограничивается партнерами Оператора Сервиса GlobalPay, содержащимися в Сервисе GlobalPay. Перечень партнеров Оператора Сервиса, содержащийся в Сервисе GlobalPay не может быть интерпретирован Пользователем в качестве указания и/или рекомендации, могущих повлиять на выбор Потребителя воспользоваться услугами той или иной организации;</p></p>12.5. Оператор Сервиса GlobalPay не несет ответственности за качество работ/услуг и товаров, сроки оказания услуг и т.д. партнерами Оператора Сервиса GlobalPay/Поставщиками; </p></p>12.6. Пользователь самостоятельно несет ответственность перед третьими лицами, включая партнеров Оператора Сервиса GlobalPay, Поставщиков, за получение любых предусмотренных законодательством предварительных разрешений, документов, свидетельств, согласий, в том числе согласий супругов/других членов семьи и/или совладельцев общего имущества и/или имущественных прав, в случаях, когда заключение сделок или совершение иных юридически значимых действий этого требует;</p></p>12.7. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда Пользователь совершает действия или бездействия, направленные на совершение юридически значимых действий с использованием Сервиса GlobalPay без предварительного обсуждения и согласования с лицами, с которыми такие действия должны быть предварительного согласованы.</p></p>12.8. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда Пользователь передал проверочный код любым третьим лицам, а также совершил какие-либо действия через любые другие сайты (даже и содержащие логотипы Сервиса GlobalPay) кроме нижеперечисленных: www.global.uz.</p></p>12.9. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда антифрод система определила операцию пользователя как подозрительную и приостановила её выполнение до выяснения обстоятельств.</p>",
    "global_pay.agreement.13": "<p class='fw-bold align-center'>12. Ответственность Сторон<p><p>12.1. Стороны несут ответственность за неисполнение своих обязанностей в рамках Договора.</p><p>12.2. Пользователь Сервиса самостоятельно несет полную ответственность за правильность информации, указанной в распоряжении об осуществлении Платежей/Переводов через соответствующий интерфейс Сервиса и не вправе предъявлять к Оператору Сервиса каких-либо претензий в связи с ненадлежащим исполнением Оператором Сервиса своих обязательств по Договору, в случае указания ошибочных данных в распоряжении об осуществлении Платежей/Переводов. В случае неправильности указания соответствующей информации, средства, списанные с инициатора Платежа/Перевода возврату, не подлежат.</p><p>12.3. Распоряжение на оплату считается полученным от Пользователя, содержащим волеизъявление Пользователя до момента получения Оператором Системы от Пользователя заявления об утрате доступа к номеру мобильного телефона, к которому подключен Сервис.</p><p>12.4. Пользователь не вправе предъявлять Оператору требование о возврате Платежей/Переводов, осуществленных с использованием Сервиса в случае утраты доступа к номеру мобильного телефона, к которому подключен Сервис до момента получения Оператором заявления от Пользователя о его утрате.</p><p>12.5. Пользователь несет риски и ответственность за любые действия третьих лиц, совершенные от имени Пользователя с номера его мобильного телефона, к которому подключен Сервис, а также с помощью установленных на его мобильном устройстве приложений и программ или с помощью его Реквизиты для доступа к Сервису.</p><p>12.6. В случае утери, кражи или в иных случаях отсутствия у Пользователя доступа к номеру мобильного (абонентского) телефона, к которому подключен Сервис – Пользователь несет все риски и ответственность за любые действия третьих лиц, связанные с использованием Сервиса третьими лицами, вплоть до момента получения Оператором от Пользователя заявления об утрате доступа к данному номеру.</p><p>12.7. Оператор не несет ответственности перед Пользователем за задержки и перебои в работе технических платформ и транспортных сетей или сетей связи, в возникновении которых нет вины Оператора.</p><p>12.8. Оператор не несет ответственности за ущерб любого рода, понесенный Пользователем из-за разглашения Пользователем своих Реквизитов для доступа к Сервису и/или иных персональных данных.</p><p>12.9. Оператор не несет ответственности за качество Услуг, оказываемых Пользователю Поставщиками, а также по обязательствам Поставщиков перед Пользователями, возникающим в процессе и в связи с оказанием Пользователям Услуг, приобретаемых Пользователем у таких Поставщиков.</p><p>12.10. Пользователь несет ответственность за все операции, осуществляемые им в Сервисе.</p><p>12.11. Оператор полностью освобождается от ответственности за полное или частичное неисполнение своих обязательств по Договору, если неисполнение или ненадлежащее исполнение является следствием обстоятельств непреодолимой силы, носящих техногенный характер, а именно: авария (сбой в работе) в силовых электрических или компьютерных сетях или иных системах электрической связи, используемых для функционирования Сервиса, а равно в результате умышленных противоправных действий третьих лиц, направленных на нарушение функционирования Сервиса.</p><p>12.12. Оператор не несет ответственности за качество работы линий связи, предоставляемых другими организациями и за работоспособность не принадлежащего ему оборудования других, в том числе транзитных, узлов сетей передачи данных, принадлежащих другим организациям.</p><p>12.13. Стороны несут ответственность за надлежащее исполнение обязательств по настоящему договору в соответствии законодательством Республики Узбекистан.</p><p>12.13. Отношения Сторон по настоящему договору регулируются законодательством Республики Узбекистан.</p>",
    "global_pay.agreement.14": "<p class='fw-bold align-center'>13. Заключительные положения<p><p>13.1. Договор вступает в силу в момент акцепта физическим лицом Публичной Оферты и действует до полного исполнения Сторонами своих обязательств по Договору.</p><p>13.2. Пользователь вправе в любой момент отказаться от исполнения Договора, удалив свой аккаунт из Сервиса в соответствии с функционалом доступным в интерфейсах Сервиса.</p><p>13.3. Расторжение данного Договора не означает расторжение Договоров по платным услугам в рамках Сервиса, если такие сервисы были активированы.</p><p>13.4. Договор может быть расторгнут Оператором в одностороннем порядке в соответствии с условиями, указанными в настоящем Договоре. Пользователь вправе отозвать согласие на обработку персональных данных, отправив письмо на электронную почту по адресу, указанному в разделе 14 Договора.</p><p>13.5. Все споры, которые могут возникнуть в рамках настоящего договора разрешаются путем переговоров. В случае не достижения соглашения путем переговоров, стороны разрешают свои разногласия в судебном порядке в соответствии с действующим законодательством РУз с соблюдением претензионного порядка Претензионная работа с Пользователями и услуги технической поддержки Пользователям предоставляются исключительно посредством приема запросов, их обработки и направления ответов на поступившие запросы. Запросы Пользователей принимаются по электронной почте или по телефону указанным в разделе 14 Договора. </p><p>13.6. Все вопросы, не урегулированные Договором, разрешаются в соответствии с действующим законодательством Республики Узбекистан.</p>",
    "global_pay.agreement.15": "<p class='fw-bold align-center'>14. Реквизиты Оператора Сервиса<p><p>г. Ташкент, Яккасарайский район. Миробод-2, дом 39а, 100015</p><p>Р/С: 2021 4000 4049 1524 0001 </p><p>АИКБ «Ипак Йули», М.Улугбекский ф-ал</p><p>МФО: 00421</p><p>ИНН: 302 000 726</p><p>ОКЭД: 62090</p><>НДС: 326040018674</p>",
    "about.title": "О компании",
    "about.common_info.desc": "Наша компания — инновационная IT-компания, предоставляющая услуги по созданию и интеграции современных IT-решений. За годы работы мы сформировали обширную базу эффективных решений и наработок, глубоко понимаем потребности пользователей и бизнеса, чувствуем рынок, следим за тенденциями и трендами, а также знаем, какие действия приносят наибольший результат.",
    "about.history": "История компании",
    "about.history_desc": "Наша история началась в 2011 году. За этот период мы реализовали более 50 крупных проектов в различных сферах. Опыт, накопленный за эти годы, позволяет нам предлагать наиболее оптимальные и результативные IT-решения для наших клиентов. Мы постоянно развиваемся и совершенствуем свои навыки, чтобы соответствовать современным требованиям рынка.",
    "about.mission": "Миссия компании",
    "about.mission_desc": "Наша миссия — создавать и интегрировать высококачественные IT-решения, которые помогают бизнесу, государству и людям достигать своих целей. Мы стремимся быть надежным партнером для наших клиентов, предоставляя им комплексные услуги от детального анализа и подготовки концепции до качественной разработки, успешного вывода на рынок и эффективного продвижения.",
    "about.company_values": "Ценности компании",
    "about.company_value.1": "Инновации",
    "about.company_value.1_desc": "Мы постоянно стремимся к внедрению новейших технологий и методик, чтобы предоставлять нашим клиентам самые передовые решения.",
    "about.company_value.2": "Качество",
    "about.company_value.2_desc": "Мы уделяем большое внимание качеству наших услуг и продуктов, чтобы они соответствовали высоким стандартам и ожиданиям наших клиентов.",
    "about.company_value.3": "Клиентоориентированность",
    "about.company_value.3_desc": "Мы глубоко понимаем потребности наших клиентов и стремимся предлагать им наиболее эффективные и подходящие решения.",
    "about.company_value.4": "Профессионализм",
    "about.company_value.4_desc": "Наша команда состоит из высококвалифицированных специалистов с многолетним опытом, готовых решать самые сложные задачи.",
    "about.company_value.5": "Ответственность",
    "about.company_value.5_desc": "Мы несем ответственность за результаты нашей работы и всегда стремимся к достижению поставленных целей.",
    "about.company_value.6": "Командная работа",
    "about.company_value.6_desc": "мы верим в силу совместной работы и взаимопомощи, что позволяет нам достигать наилучших результатов и создавать ценные решения для наших клиентов.",
    "about.management_desc": "За многолетний опыт работы в разных сферах мы сформировали базу эффективных решений и наработок, научились глубоко понимать потребности пользователей и бизнеса, выработали чувство рынка, тенденций и трендов, понимание - какие из действий по-настоящему результативны",
    "about.management.1": "Джалилов Рустам",
    "about.management.1_role": "Генеральный директор",
    "about.management.2": "Сулейманов Руслан",
    "about.management.2_role": "Заместитель генерального директора",
    "about.management.3": "Муминов Дмитрий",
    "about.management.3_role": "Технический директор",
    "about.management.4": "Пак Александр",
    "about.management.4_role": "Директор департамента по продажам",
    "about.public_offer.title": "Публичная оферта",
    "about.info": "Общая информация",
    "about.management": "Руководство",
    "about.legal": "Правовая компания",
    "about.structure": "Структура компании",
    "about.awards": "Награды",
    "about.investors": "Акционерам и инвесторам",
    "investors.business-plan": "Бизнес-план и Стратегия развития",
    "investors.own-shares": "Выкуп собственных акций",
    "investors.dividends": "Информация по дивидендам",
    "investors.reports": "Отчеты",
    "investors.management-organisations": "Органы управления",
    "investors.internal-documents": "Внутренние документы компании",
    "investors.disclosure": "Раскрытие информации",
    "investors.capital": "Существенные факты",
    "vacancies": "Вакансии",
    "public-offer": "Публичная оферта",
    "purchases": "Закупки"
  }
}
