{
  "translations": {
    "header.link0": "Bosh sahifa",
    "header.link1": "Kompaniya haqida",
    "header.link2": "Netvorking",
    "header.link3": "Bizning tajriba",
    "header.link4": "Lisenziyalar",
    "header.link5": "Aloqalar",
    "header.link6": "Qo’ng’iroq qilish",
    "footer.link1": "Karyera",
    "footer.link2": "Lisenziyalar",
    "footer.link3": "Shartnoma",
    "footer.link3.1": "Ommaviy oferta",
    "footer.link4": "Aloqalar",
    "Main.title1": "IT yechimlar ",
    "Main.text1": "davlartlarga",
    "Main.text2": "odamlarga",
    "Main.text3": "biznesga",
    "Main.text4": "Batafsil tahlil va kontseptsiyani tayyorlashdan yuqori sifatli ishlanmalar, muvaffaqiyatli bozorni ishga tushirish va samarali reklama qilishgacha",
    "Main.title2": "Bizning har xil sohalardagi tajribalarimiz",
    "Main.text5": "Turli sohalarda ko’p yillik tajribamiz davomida biz samarali yechimlar va ishlanmalar bazasini shakllantirdik, foydalanuvchilar va biznesning ehtiyojlarini chuqur tushunishni o’rgandik, bozor, tendentsiyalar va trendlarni his qilishni rivojlantirdik, qaysi harakatlar samarali ekanligini tushundik",
    "Main.text6": "Batafsil",
    "Main.title3": "Hamkorlarimiz nima deyishadi",
    "Main.text7": "Biz o’z yo’limizda uchragan har bir hamkorimizdan minnatdormiz va xursandmiz. Biz uchun sizning bahoyingiz bu - yuqori sifatning asosiy ko’rsatkichidir",
    "Main.title4": "Litsenziyalar va sertifikatlar",
    "Main.text8": "Bizning darajamiz, tajribamiz va ko’p yo’nalishlarda rivojlanishga bo’lgan harakatimizni tasdiqlash",
    "Main.title5": "Netvorking",
    "Main.title6": "Jamoasi",
    "Main.text9": "mutaxassis",
    "Main.title7": "Litsenziyalar va sertifikatlar",
    "Main.text10": "Amalga oshirilgan loyihalar",
    "Main.text11": "Turli sohalardagi so’nggi ishlanmalarimizdan ba'zilari",
    "Main.text12": " Hamkorlarimiz nima deyishadi",
    "Main.text13": "Biz o’z yo’limizda uchragan har bir hamkorimizdan minnatdormiz va xursandmiz. Biz uchun sizning bahoyingiz bu - yuqori sifatning asosiy ko’rsatkichidir",
    "Main.title8": "Netvorking",
    "Main.title9": " Amalga oshirilgan eng so’nggi loyihalar ",
    "Main.text14": "Litsenziyalar va sertifikatlar",
    "Main.text15": "Bizning darajamiz, tajribamiz va ko’p yo’nalishlarda rivojlanishga bo’lgan harakatimizni tasdiqlash",
    "Main.title10": "Aloqalar",
    "Main.text16": "Ish jadvali",
    "Main.text17": "Bizga yozing",
    "Main.text18": " Idora",
    "Main.text19": "Ismi",
    "Main.text20": "Mavzu",
    "Main.text21": "Telefon",
    "Main.text22": "Xabar",
    "Main.text23": "So’rov yuborish",
    "Blog link": "Blog",
    "read more": "Yanada ko'proq o'qish",
    "loading": "Yuklash",
    "error 500": "Nimadir noto'g'ri bajarildi",
    "read": "o'qish",
    "blog video": "Video",
    "min": "daqiqalar ",
    "blog view": "Qarang",
    "views": "tomosha qilinganlar",
    "similar": "O'xshashlari",
    "search": "Izlash",
    "blog photo": "Foto-surat",
    "read btn": "O'qing",
    "not data": "Hech qanday ma'lumot yo'q",
    "not data desc": "Iltimos keyinroq qayta urinib ko'ring",
    "all tags": "Hammasi",
    "services": "Xizmatlar",
    "tgPay.subtitle": "Yakka tartibdagi tadbirkorlar, jismoniy va yuridik shaxslar",
    "id.id1": "Mijoz identifikatsiyasi",

    "header.call": "Qo’ng’iroq qiling",
    "header-subtitle1": "Loyiha haqida",
    "header-subtitle2": "Litsenziyalar",
    "footer-cat1": "Karyera",
    "footer-cat2": "Bitim",
    "footer-cat3": "Aloqalar",
    "home-description": "Global Solutions kompaniyasi o’zining xizmatlar uchun to’lov va pul mablag’larini o’tkazish imkoniyatini ta'minlaydigan Global Pay to’lov xizmatini taqdim etadi. Ilovadan “Uzcard” va “Humo” toʻlov tizimlari plastik kartalari egalari foydalanishlari mumkin.",
    "home-title1": "GLOBAL PAY to’lov xizmatidan foydalanish imkoniyati",
    "rights": "Barcha huquqlar himoyalangan",
    "gate.title1": "Siz ishonishingiz mumkin bo’lgan onlayn to’lovlar!",
    "gate.text1": "Global Pay Gate - bu istalgan joyda va istalgan vaqtda tovarlar uchun to’lovlarni qabul qilish imkonini beruvchi zamonaviy biznes yechimdir!",
    "gate.title2": "To’lash qulay",
    "gate.text2": "Global Pay Gate bilan mijozlaringiz o’z xaridlari uchun Internet orqali osongina to’lashlari mumkin",
    "gate.text3.1": "saytga",
    "gate.text3.2": "Telegram botga",
    "gate.text3.3": "(Android / iOS) ilovalariga",
    "gate.text3.4": "QR kod va NFC yorlig’i bo’yicha to’lov",
    "gate.text3.5": "Payme orqali to’lov",
    "gate.text3.6": "ijtimoiy tarmoqlarga (tez orada - Instagram, Facebook, Whatsapp-ga)",
    "gate.title3": "GPG integratsiyasi imkoniyati:",
    "gate.title4": "Karta orqali to’lovlarni qo’llab-quvvatlash",
    "gate.text4.1": "UzCard",
    "gate.text4.2": "Humo",
    "gate.title5": "Xavfsiz to’lash",
    "gate.text5": "Biz tranzaktsiyalarni xavfsiz qayta ishlash muhitini saqlaymiz va PCI DSS talablariga rioya qilamiz",
    "gate.title6": "Global Pay to’lov shlyuzi qanday ishlaydi?",
    "gate.text6.1": "Mijoz",
    "gate.text6.2": "Sotuvchi",
    "gate.text6.3": "Merchant akkaunt, bank ekvayzer, to’lovlar protsessori",
    "gate.text6.4": "Mijoz emitent banki",
    "gate.text6.5": "<b>Emitent bank</b> – to’lov tizimining a'zosi bo’lgan kredit muassasasi bank kartalarini chiqaradi va yuritadi. Ushbu kartalar egalari tomonidan foydalanish natijasida kelib chiqadigan moliyaviy majburiyatlarning bajarilishining kafolati bo’lib xizmat qiladi",
    "gate.text6.6": " Sinab ko’rishga tayyormisiz?",
    "gate.text6.7": "To’lov tizimlari",
    "gate.text6.8": "To’lov portali",
    "gate.title7": "Siz nima olasiz?",
    "gate.text7.1": "To’lov shlyuzi",
    "gate.text7.2": "Turli davrlar va xizmatlar uchun daromadlar statistikasini monitoring qilish",
    "gate.text7.3": "Texnik yordam 24/7",
    "gate.text7.4": "Bo’lib to’lashda avtomatik to’lov",
    "gate.text7.5": "Mijozning to’lov qobiliyatini tahlil qilish",
    "gate.text7.6": "Kompaniyangizni mobil ilovaga xizmat/mahsulot provayderi sifatida qo’shish",
    "gate.text7.7": "ilovalarda tekshirish, identifikatsiya qilish imkoniyati",
    "gate.title8": "Global Pay O’zbekistondagi barcha banklar bilan ishlaydi",
    "gate.title9": "Ko’p so’raladigan savollar?",
    "gate.text9.question-1": "GPG ulanishi uchun qanday talablar mavjud?",
    "gate.text9.answer-1": "Here should come sample text answer long or short",
    "gate.text9.question-2": "Kim GPGni ulay olmaydi?",
    "gate.text9.answer-2": "Here should come sample text answer long or short",
    "gate.text9.question-3": "Ulanish jarayoni qanday kechadi?",
    "gate.text9.answer-3": "Here should come sample text answer long or short",
    "gate.title10": "Global Payni o’z mahsulotingizga ulash uchun ariza bering",
    "gate.text10.1": "Bir necha daqiqada menejer siz bilan bog’lanadi",
    "gate.text10.2": "Ism",
    "gate.text10.3": "Telefon",
    "gate.text10.4": "Ariza berish",
    "gate.text11": "Ariza berish",
    "gate.title12": "GPG to’lov shlyuzini integratsiya qilish uchun ariza qoldiring",
    "gate.text12.1": "Kompaniya nomi",
    "gate.text12.2": "Kompaniyaning STIRi (ixtiyoriy)",
    "gate.text12.3": "Kompaniya veb-sayti (ixtiyoriy)",
    "gate.text12.4": "Yuborish",
    "gate.text12.5": "Qanday xizmatlarni olishni xohlaysiz? To’lov shlyuzining integratsiyasi:",
    "gate.text12.6": "saytga",
    "gate.text12.7": "ilovaga",
    "gate.text12.8": "Telegram botga",
    "date.document01": "Texnik hujjatlar",
    "date.document02": "To'lov shlyuzini ulash bo'yicha",
    "date.document03": "Shartnoma",
    "gate.title13": "Balansni tekshirish",
    "gate.text13.1": "Bank kartalaringizdagi mablag'lar qoldig'ini onlayn rejimda tekshiring",
    "gate.title14": "Mablag'larni o'tkazish",
    "gate.text14.1": "Kartadan kartaga pul mablag’lari o'tkazmalarini amalga oshiring",
    "gate.title15": "Xizmatlar uchun to'lov",
    "gate.text15.1": "Naqd pulsiz to‘lovdan foydalangan holda O’zbekiston bo’ylab barcha turdagi xizmatlar uchun to‘lovni amalga oshiring",
    "gate.title16": "Monitoring",
    "gate.text16.1": "Monitoring funksiyasi yordamida pul mablag’lari harakatini kuzatib boring",
    "gate.title17": "Tariflar",
    "gate.text17.1": "P2P o'tkazmalari uchun 1%",
    "gate.title18": "Ommaviy taklif",
    "gate.button18": "Tanishish",
    "gate.link18": "https://fs-air.gs.uz/files/GlobalPay%20Ommaviy%20Taklif%20(Uzb).docx",

    "id.Main.text1": "ilovangiz yoki veb-saytingizga integratsiyalashimiz mumkin bo’lgan avtorizatsiya va shaxsni tekshirish vositasi",
    "id.Main.text2": "Ariza yuborish",
    "id.Main.text3": "Global ID SDK 4 ta ekrandan iborat",
    "id.Main.text4": "Pasportni 1 - MRZ skanerlash",
    "id.Main.text5": "Shaxsni tasdiqlovchi hujjat chipidagi ma'lumotlarga kirish uchun zarur bo’lgan pasportning mashina tomonidan o’qiladigan zonasini (MRZ) skanerlash. Shaxsni tasdiqlovchi hujjatdagi ma'lumotlarni tekshirish",
    "id.Main.text6": " ID kartani 2 - QR, MRZ skanerlash",
    "id.Main.text7": "Shaxsni tasdiqlovchi hujjat chipidagi ma'lumotlarga kirish uchun zarur bo’lgan pasportning mashina tomonidan o’qiladigan zonasini (MRZ) skanerlash. Shaxsni tasdiqlovchi hujjatdagi ma'lumotlarni tekshirish<br/> ",
    "id.Main.text8": "3 - NFC o’quvchi",
    "id.Main.text9": "Foydalanuvchini tekshirish uchun zarur bo’lgan identifikatsiya hujjatlarining NFC chipidan ma'lumotlarni olish",
    "id.Main.text10": "4 - yuzlarni solishtirish",
    "id.Main.text11": "Jismoniy shaxs - oxirgi Foydalanuvchining identifikatsiya hujjatida mavjud fotosuratini mobil telefon orqali olingan o’sha Foydalanuvchining fotosurati bilan taqqoslash",
    "id.Main.text12": "Global ID xususiyatlari",
    "id.Main.text13": "Tasvirni taqqoslash",
    "id.Main.text14": "Pasport va kameradagi fotosuratni solishtirish algoritmi",
    "id.Main.text15": "Oson integratsiya",
    "id.Main.text16": "Qulay API hujjatlari va bosqichma-bosqich integratsiya",
    "id.Main.text17": "Savdo bo'limi",
    "id.Main.text18": "Texnik bo'lim",
    "id.Main.text19": "Shaxsiy kabinet",
    "id.Main.text20": "Xalqaro kriptografiya standarti",
    "id.Main.text21": "Brendga moslashtirish",
    "id.Main.text22": "Mahsulotingizning brendbookiga ko’ra uslub",
    "id.Main.text23": "Sertifikatsiya",
    "id.Main.text24": "Mahsulot O’zbekiston Respublikasi Kiberxavfsizlik Markazi tomonidan sertifikatlangan",
    "id.Main.text25": "Qulay interfeys",
    "id.Main.text26": "Tizimdan foydalanish uchun mukammal UX va yoqimli UI",
    "id.Main.text27": "Texnik yordam",
    "id.Main.text28": "Tizim hamkorlarini qo’llab-quvvatlash 24/7",
    "id.Main.text29": "Tizim hamkorlarini qo’llab-quvvatlash",
    "id.Main.text30": "Foydalanilgan tillar",
    "id.Main.text31": "Platformalar va texnik talablar",
    "id.Main.text32": " Global ID SDK React Native, Cordova va Flutter-ni ko’taradi. iOS 10.0+/Android 6.0 va undan yuqori versiyali qurilmalarda ishlaydi",
    "id.Main.text33": "Siz nima olasiz?",
    "id.Main.text34": "Biznesingizni rivojlantirish va optimallashtirish",
    "id.Main.text35": "Masofaviy xizmatlarni taqdim etish",
    "id.Main.text36": "Xodimlaringiz ishini soddalashtirish",
    "id.Main.text37": "Vaqt va pulni tejamkorligi",
    "id.Main.text38": "Biz kimlar bilan ishlayapmiz?",
    "id.Main.text39": "'Anorbank' ilovasida shaxsni tasdiqlash uchun bizning Global ID SDKdan foydalanilgan. Ilovani yuklab oling va Global ID SDKni sinab ko’ring",
    "id.Main.text40": "Narx siyosati",
    "id.Main.text41": "Ulanishlar soni (narxi $ * da)",
    "id.Main.text42": "dan",
    "id.Main.text43": "gacha",
    "id.Main.text44": "ulanishlar",
    "id.Main.text45": "*Narxlar dollarda, lekin Markaziy bank kursi bo’yicha to’lanadi",
    "id.Main.text46": "ming",
    "id.Main.text47": "Biz bilan bog’laning",
    "id.Main.text48": "Ism-sharifi",
    "id.Main.text49": "Telefon",
    "id.Main.text50": "Kompaniya",
    "id.Main.text51": "Elektron pochta",
    "id.Main.text52": "Izoh",
    "id.Main.text53": "Sizning arizangiz yuborildi",
    "id.Main.text54": "Manzil",
    "id.Main.text55": "Ish jadvali",
    "id.Main.text56": "Server xatosi: Shakl yuborilmadi",
    "agreement.title": "Foydalanish shartlari",
    "agreement.title1": "GLOBAL SOLUTIONS foydalanish shartlari",
    "agreement.title2": "1. Umumiy qoidalar",
    "agreement.text1": "1.1. “Global Solutions” AJ (keyingi o’rinlarda “Global Solutions” deb yuritiladi) Internet-foydalanuvchisini (keyingi o’rinlarda Foydalanuvchi deb yuritiladi) ushbu Foydalanuvchi shartnomasida (keyingi o’rinlarda “Shartnoma” “FSh”deb yuritiladi) keltirilgan shartlar asosida o’z xizmatlaridan foydalanishga taklif qiladi. Shartnoma Foydalanuvchi Shartnomaning 1.4-bandida keltirilgan tartibda uning shartlariga roziligini bildirgan paytidan boshlab kuchga kiradi",
    "agreement.text2": "1.2. Foydalanish shartlari ushbu Shartnomaga tegishli bo’lgan 'Global Solutions' AJ QKning barcha mavjud xizmatlari ushbu Shartnomaning predmeti hisoblanadi",
    "agreement.text3": "1.3. Global Solutions xizmatlaridan foydalanish ushbu Shartnoma, shuningdek ushbu shartnomaning ajralmas qismi bo’lgan quyidagi hujjatlar: Global Solutions Maxfiylik siyosati www.global.uz, shuningdek, alohida xizmatlardan foydalanish shartlari bilan tartibga solinadi. Shartnoma Global Solutions tomonidan hech qanday maxsus ogohlantirishsiz o’zgartirilishi mumkin, Shartnomaning yangi tahriri, agar unda boshqacha qoida nazarda tutilgan bo’lmasa, ushbu bandda ko’rsatilgan manzilda Internetda joylashtirilgan paytdan boshlab kuchga kiradi. FShning joriy versiyasi doimo www.global.uz sahifasida joylashgan bo’ladi",
    "agreement.text4": "1.4. Har qanday xizmatdan/uning individual funktsiyalaridan foydalanishni boshlagan yoki ro’yxatdan o’tish jarayonini tugatgandan so’ng, Foydalanuvchi Shartnoma shartlarini hech qanday izoh va istisnolarsiz to’liq qabul qilgan deb hisoblanadi. Agar foydalanuvchi Shartnomaning biron bir bandiga rozi bo’lmasa, Foydalanuvchi Global Solutions xizmatlaridan foydalanishga haqli emas. Agar Foyadalanuvchi Global Solutions Shartnomaning 1.3-bandida nazarda tutilgan tartibda Shartnomaga kiritgan o’zgartirishlarga rozi bo’lmagan bo’lsa, u Global Solutions xizmatlaridan foydalanishni to’xtatishi kerak",
    "agreement.title3": "2. Foydalanuvchini ro’yxatdan o’tkazish. Foydalanuvchining akkaunti",
    "agreement.text5": "2.1. Global Solutions xizmatlaridan yoki xizmatlarning ba'zi individual funktsiyalaridan foydalanish uchun Foydalanuvchi ro’yxatdan o’tish jarayonini yakunlashi kerak, buning natijasida Foydalanuvchi uchun takrorlanmas akkaunt yaratiladi",
    "agreement.text6": "2.2. Roʻyxatdan oʻtish uchun Foydalanuvchi roʻyxatdan oʻtish formasida so’ralgan savollar boʻyicha oʻzi haqida toʻgʻri va toʻliq maʼlumotlarni taqdim etish va ushbu maʼlumotlarni yangilab turish majburiyatini oladi. Agar Foydalanuvchi noto’g’ri ma'lumot taqdim etsa yoki Global Solutions Foydalanuvchi tomonidan taqdim etilgan ma'lumotlar to’liq yoki noto’g’ri ekanligi to’g’risida asosga ega bo’lsa, Global Solutions o’z xohishiga ko’ra Foydalanuvchining akkauntini bloklash yoki o’chirish va Foydalanuvchiga uning xizmatlaridan (yoki ularning individual funktsiyalaridan) foydalanishni rad etish huquqiga ega. Foydalanuvchi istagan vaqtida Global Solutions xizmatlaridan foydalanish doirasida o’zi tomonidan e'lon qilingan materiallarga, shu jumladan sharhlar, tovarlar, xizmatlar yoki joylarga oid sharhlar va hokazolarga hamroh bo’lishi mumkin bo’lgan nom o’rnatishi mumkin (izohlar va sharhlardagi ismi). Global Solutions Foydalanuvchi tomonidan Global Solutions xizmatlaridagi sharhlar va tavsiyalarda, reklama mahsulotlarida, korporativ bloglarda va Global Solutions akkauntlarida uchinchi tomon resurslarida ko’rsatilgan ismni nashr etish va undan keyin foydalanish huquqiga ega ekanligini tushunadi va rozilik beradi. Agar Foydalanuvchi sharhlar va tavsiyalarda aks etishi uchun o’z ismini sozlamagan bo’lsa, u holda sharhlar va tavsiyalarda Foydalanuvchining ismi, u ro’yxatdan o’tish formasida ko’rsatgan ismi va familiyasi formatida ko’rsatiladi. Sharhlar va tavsiyalardagi nom ushbu Shartnomaning 4-bo’limi talablariga javob berishi kerak",
    "agreement.title4": "2.3. Akkauntni tasdiqlash",
    "agreement.text7": "2.3.1. Global Solutions istalgan vaqtda Foydalanuvchidan Global Solutions xizmatlaridan foydalanish uchun Foydalanuvchi o’z akkauntida ro’yxatdan o’tishda ko’rsatilgan login va parolidan foydalangan holda avtorizatsiya qilinganidan keyin Foydalanuvchi foydalanishi mumkin bo’lgan ma'lumotlarni (shu jumladan, bog’langan karta ma'lumotlari) va Foydalanuvchi to’g’risidagi ma'lumotlarni o’z ichiga olgan ma'lumotlarni tasdiqlashni talab qilish huquqini o’zida saqlab qoladi",
    "agreement.text8": "2.3.2. Foydalanuvchi tomonidan kiritilgan ma'lumotlarni tekshirish maqsadida Global Solutions tasdiqlovchi hujjatlarni (xususan, shaxsni tasdiqlovchi hujjatlarni) so’rash huquqiga ega, ularni taqdim etmaslik, Global Solutions ixtiyoriga ko’ra, noto’g’ri ma'lumotlarni taqdim etish bilan tenglashtirilishi mumkin va Shartnomaning 2.2-bandida nazarda tutilgan oqibatlarga olib keladi. Agar Foydalanuvchi tomonidan taqdim etilgan hujjatlarda ko’rsatilgan ma'lumotlar ro’yxatdan o’tish paytida ko’rsatilgan ma'lumotlarga mos kelmasa, shuningdek, ro’yxatdan o’tish paytida ko’rsatilgan ma'lumotlar Foydalanuvchini identifikatsiyalashga imkon bermasa, Global Solutions kompaniyasi Foydalanuvchining o’z akkauntiga kirishi va xizmatlardan foydalanishini rad etishga haqli",
    "agreement.text9": "2.4. Foydalanuvchining Maxfiylik siyosatida belgilangan va Foydalanuvchi akkauntidagi shaxsiy ma'lumotlari Maxfiylik siyosati (www.global.uz) shartlariga muvofiq Global Solutions tomonidan saqlanadi va qayta ishlanadi",
    "agreement.text10": "2.5. Foydalanuvchi akkauntiga kirishi vositalari",
    "agreement.text11": "2.5.1. Ro’yxatdan o’tishda Foydalanuvchi mustaqil ravishda login (Foydalanuvchi akkauntining takrorlanmas ramziy nomi) va akkauntga kirish uchun parolni tanlaydi. Global Solutions ma'lum loginlardan foydalanishni taqiqlash, shuningdek login va parol uchun (uzunlik, ruxsat etilgan belgilar va boshqalar) talablarini belgilash huquqiga ega",
    "agreement.text12": "2.5.1.1. Foydalanuvchiga mobil telefon raqami, familiyasi va ismini ko’rsatgan holda akkauntini ro’yxatdan o’tkazishning soddalashtirilgan tartibidan foydalanish imkoniyati berilishi mumkin. Keyingi avtorizatsiya Global Solutions xizmatlarida Foydalanuvchi tomonidan ro’yxatdan o’tish paytida kiritilgan mobil telefon raqami va unga yuborilgan tasdiqlash kodini ko’rsatish orqali amalga oshiriladi. Ba'zi hollarda avtorizatsiya qilish uchun foydalanuvchidan ro’yxatdan o’tish paytida ko’rsatilgan ism va familiyani ko’rsatish talab qilinishi mumkin. Soddalashtirilgan tarzda yaratilgan akkauntdan foydalangan holda ba'zi xizmatlardan va/yoki Global Solutions xizmatlarining ayrim funksiyalaridan foydalanish imkonsiz bo’lishi mumkin. Global Solutions xizmatlarining funksional imkoniyatlaridan to’liq foydalanish uchun Foydalanuvchi Shartnomaning 2.5.1-bandida belgilangan tartibda akkaunt uchun login va parolni tanlashi kerak",
    "agreement.text13": "2.5.2 Foydalanuvchi akkauntga kirgandan so’ng, akkaunt ma'lumotlari Foydalanuvchi o’z akkauntida ishini tugatmaguncha avtomatik ravishda qurilma brauzerida saqlanishi mumkin va har safar Global Solutions xizmatlaridan foydalanilganda akkauntga kirish vositalarini qo’shimcha kiritishni talab qilmaydi. Qurilma brauzerida avtomatik tarzda saqlangan Foydalanuvchining akkaunt maʼlumotlari Global Solutions xizmatlariga, jumladan, uning filiallarining xizmatlari, veb-saytlari, ilovalari va boshqa dasturiy mahsulotlariga kirish uchun ishlatilishi mumkin",
    "agreement.text14": "2.6. Foydalanuvchi akkauntga kirish uchun o’zi tanlagan vositalarning xavfsizligi (shu jumladan taxminlarga qarshilik) uchun o’zi javobgar bo’ladi, shuningdek ularning maxfiyligini mustaqil ravishda ta'minlaydi. Foydalanuvchi akkaunti ostidagi Global Solutions xizmatlari doirasidagi yoki undan foydalanishdagi barcha harakatlar (shuningdek, ularning oqibatlari), shu jumladan har qanday sharoitda Foydalanuvchining akkauntga kirish uchun Foydalanuvchi tomonidan ma'lumotlarni ixtiyoriy ravishda tarqatish holatlari (shuningdek, ularning oqibatlari) uchun faqat Foydalanuvchining o’zi javobgardir (shu jumladan shartnomalar yoki kelishuvlar bo’yicha). Bunday holda, Foydalanuvchi akkaunti ostidagi Global Solutions xizmatlari doirasidagi yoki undan foydalanishdagi barcha harakatlar Foydalanuvchi tomonidan amalga oshirilgan deb hisoblanadi, bundan Foydalanuvchi 2.7. bandida nazarda tutilgan Foydalanuvchi qayd yozuvlari va/yoki ularning akkauntiga kirish vositalarining (uyali telefon raqami, parol yoki ikki faktorli autentifikatsiya vositalari) maxfiyligini buzilishi (buzilishda gumon qilinishi) holati haqida Global Solutions kompaniyasini xabardor qilingan hollar bundan mustasno.",
    "agreement.text15": "2.7. Foydalanuvchi Global Solutions kompaniyasini Foydalanuvchining akkauntidan foydalangan holda Global Solutions xizmatlariga ruxsatsiz (Foydalanuvchi tomonidan ruxsat etilmagan hollarda) kirishning har qanday holati va/yoki uning akkauntiga kirish maxfiyligining har qanday buzilishi (buzilish shubhasi) haqida darhol Global Solutions kompaniyasini xabardor qilishi shart. Xavfsizlik nuqtai nazaridan, Foydalanuvchi Global Solutions xizmatlari bilan ishlashning har bir sessiyasi oxirida o’z akkauntidagi ish faoliyatini xavfsiz o’chirishni ('Chiqish' tugmasini bosishni) mustaqil ravishda amalga oshirishi shart. Global Solutions foydalanuvchi tomonidan Shartnomaning ushbu qismi qoidalarini buzishi natijasida yuzaga kelishi mumkin bo’lgan ma'lumotlarning yo’qolishi yoki shikastlanishi, shuningdek har qanday xarakterdagi boshqa oqibatlar uchun javobgar emas",
    "agreement.text16": "2.8. Foydalanuvchining o’z akkauntidan foydalanishi",
    "agreement.text17": "2.8.1. Foydalanuvchi Global Solutions xizmatlarining biron bir qismini (jumladan, xizmatlar orqali Foydalanuvchi uchun mavjud bo’lgan tarkibni) ko’paytirish, takrorlash va nusxalash, sotish va qayta sotish, shuningdek tijorat maqsadlarida foydalanish yoki ulardan foydalanish huquqiga ega emas, Foydalanuvchi Global Solutions kompaniyasidan bunday ruxsatni olgan yoki u har qanday xizmatning Foydalanuvchi shartnomasida aniq ko’rsatilgan holatlar bundan mustasno",
    "agreement.text18": "2.8.2. Foydalanuvchi akkauntining ayrim toifalari, agar bu roʻyxatdan oʻtish paytida yoki maʼlum bir xizmatdan foydalanish shartlarida taqdim etilsa, baʼzi Global Solutions xizmatlaridan yoki ularning individual funksiyalaridan foydalanishni cheklashi yoki ruxsat etishi mumkin",
    "agreement.text19": "2.9. Ro’yxatga olishni tugatish. Global Solutions Foydalanuvchining akkauntini bloklash yoki o’chirish, shuningdek, Global Solutionsning ma'lum xizmatlariga ma’lum akkauntdan foydalanishni rad etish va sabab ko’rsatmasdan o’chirish, shu jumladan, Foydalanuvchi tomonidan Shartnoma shartlarini buzish holatlari kuzatilsa",
    "agreement.text20": "2.10. Foydalanuvchi akkauntini o’chirish",
    "agreement.text21": "2.10.1. Foydalanuvchi istalgan vaqtda Global Solutions kompaniyasining barcha xizmatlaridagi akkauntini o’chirish yoki tegishli funksiya mavjud bo’lsa, ulardan ba'zilariga nisbatan uni tugatish huquqiga ega",
    "agreement.text22": "2.10.2. Global Solutions tomonidan akkauntni o’chirish quyidagi tartibda amalga oshiriladi:",
    "agreement.text23": "2.10.2.1. akkaunt avtomatik ravishda bir oy muddatga bloklanadi, bu vaqt davomida Foydalanuvchining o’z akkauntiga kirishi imkonsiz bo’lib qoladi, shu bilan birga bunday akkaunt yordamida joylashtirilgan kontent o’chirilishi mumkin;",
    "agreement.text24": "2.10.2.2. agar yuqorida ko’rsatilgan muddat ichida Foydalanuvchining akkaunti Foydalanuvchi tomonidan tiklansa, Foydalanuvchining akkauntiga kirishi tiklanadi, biroq uning yordami bilan joylashtirilgan kontent qayta tiklanmasligi mumkin;",
    "agreement.text25": "2.10.2.3. agar yuqorida ko’rsatilgan muddat ichida Foydalanuvchining akkaunti Foydalanuvchi tomonidan tiklangan bo’lsa, Foydalanuvchining o’z akkauntiga kirishi tiklanadi, biroq uning yordami bilan joylashtirilgan kontent qayta tiklanmasligi mumkin. Shu vaqtdan boshlab akkauntni tiklash, unga tegishli har qanday ma'lumot, shuningdek, ushbu akkauntdan foydalangan holda Global Solutions xizmatlaridan foydalanish mumkin emas",
    "agreement.text26": "2.10.3. Tartib har qanday hisob qaydnomasidan ma'lum xizmatlarga kirishni taqiqlash uchun ham qo’llaniladi. Shartnomaning 2.10.2.1., 2.10.2.2., 2.10.2.3. bandlarida keltirilgan (boshqa foydalanuvchilar foydalanishi uchun logindan foydalanish imkoniyati) bundan mustasno",
    "agreement.title5": "3. Foydalanish va saqlash bo’yicha umumiy qoidalar",
    "agreement.text27": "3.1. Global Solutions barcha Foydalanuvchilar yoki foydalanuvchilarning ma'lum toifalari uchun (Foydalanuvchining joylashgan joyiga, xizmat ko’rsatilayotgan tilga va boshqalarga qarab) xizmatlardan foydalanishga cheklovlar o’rnatishga haqli, shu jumladan: muayyan xizmatlar funktsiyalarining mavjudligi/yo’qligi, ma'lum vaqt oralig’ida xizmat qo’ng’iroqlarining maksimal soni, kontentni saqlashning maksimal muddati, yuklab olingan kontentning maxsus parametrlari va boshqalar. Global Solutions o’z xizmatlariga avtomatik kirishni taqiqlashi, shuningdek avtomatik ravishda yaratilgan har qanday ma'lumotni olishni to’xtatishi mumkin. Global Solutions Foydalanuvchining uskunalari va o’z jihozlarini himoya qilish uchun, agar bunday xabarlarda zararli dasturlar yoki kodlar bo’lsa yoki avtomatik filtrlash va antivirus vositalari mavjud bo’lsa, har qanday xabarlarni qabul qilish va ularni Foydalanuvchiga etkazishni cheklash huquqiga ega. Foydalanuvchi, Global Solutions avtomatik filtrlash va virusga qarshi himoya sifatini yaxshilash uchun ushbu xabarlardagi bunday zararli dasturlar va kodlarni tahlil qilish va tadqiq qilish huquqiga ega ekanligidan xabardor va rozilik bildiradi",
    "agreement.text28": "3.2. Global Solutions o’z Foydalanuvchilariga axborot xabarlarini yuborish huquqiga ega. Global Solutions xizmatlaridan foydalangan holda, foydalanuvchi reklama xabarlarini olishga ham rozilik bildiradi. Foydalanuvchi ushbu xizmat doirasida yoki shu munosabat bilan reklama xabarlarini qabul qilgan xizmatning tegishli funksiyasidan foydalanish natijasida reklama xabarlarini olishni rad etishga haqli. Foydalanuvchi Global Solutions kompaniyasiga Xizmatning boshqa foydalanuvchilarini Foydalanuvchining ochiq harakatlari, shu jumladan u tomonidan yangi joylashtirilgan nashrlarni, boshqa Foydalanuvchilarga nisbatan qilgan harakatlari, shuningdek, u tomonidan amalga oshirilgan boshqa faoliyatlar haqida xabardor qilishga roziligini bildiradi",
    "agreement.text29": "3.3. Global Solutions o’z xizmatlari sifatini oshirish maqsadida o’zi tomonidan va/yoki so’rov o’tkazish maqsadida jalb etilgan shaxslar tomonidan foydalanuvchilarning turli masalalar bo’yicha fikr va mulohazalarini ularga axborot xabarini yuborish yoki Foydalanuvchi akkauntida ko’rsatilgan aloqa ma'lumotlaridan foydalangan holda (telefon qo’ng’iroqlari yoki elektron pochta orqali) olish huquqiga ega. Yig’ilgan fikr va mulohazalar Global Solutions xizmatlarida qo’llanilishi mumkin bo’lgan statistik ma'lumotlarni yaratish uchun ishlatilishi mumkin. So’rov davomida Foydalanuvchi tomonidan taqdim etilgan fikr-mulohazalar, shuningdek, Global Solutions tomonidan Global Solutions xizmatlarida yoki Global Solutions bilan bog’liq bo’lgan shaxslarning xizmatlarida Foydalanuvchi nomi (login) ko’rsatilgan holda ham, ko’rsatmasdan ham e'lon qilinishi mumkin. Fikr-mulohaza qoldirishda Foydalanuvchi ushbu Shartnoma talablariga, shu jumladan ushbu Shartnomaning 5-bandida belgilangan talablarga amal qilishga majburdir",
    "agreement.text30": "4. Foydalanuvchi kontenti",
    "agreement.text31": "4.1. Foydalanuvchi tomonidan joylashtirilgan kontentning amaldagi qonun hujjatlari talablariga muvofiqligi uchun, shu jumladan, Foydalanuvchining u yoki bu kontentni yoki kontentning mazmunini joylashtirishi uchinchi shaxslar, shu jumladan mualliflarning shaxsiy nomulkiy huquqlari, uchinchi shaxslarning boshqa intellektual huquqlari va/yoki ularning nomoddiy manfaatlarini buzgan hollarda uchinchi shaxslar oldidagi javobgarlik uchun faqat Foydalanuvchi javobgar bo’ladi",
    "agreement.text32": "4.2. Foydakanuvchi Global Solutions Foydalanuvchi tomonidan Global Solutions xizmatlari orqali yuklangan va/yoki tarqatilgan har qanday kontentni ko’rishga majbur emas va shuningdek, Global Solutions o’z ixtiyoriga ko’ra Foydalanuvchiga kontentni joylashtirish va/yoki tarqatishni rad etishga yoki Global Solutions xizmatlari orqali mavjud bo’lgan har qanday kontentni o’chirishga haqli (lekin majburiyat emas) ekanligidan xabardor va rozilik bildiradi. Foydalanuvchi kontentdan foydalanish bilan bog’liq barcha xavflarni, shu jumladan ushbu kontentning ishonchliligi, to’liqligi yoki foydaliligini baholashni mustaqil ravishda baholashi kerakligini tushunadi va qabul qiladi",
    "agreement.text33": "4.3. Xizmatlar texnologiyasi Global Solutions Foydalanuvchisi kontentidan nusxa ko’chirishni (ko’paytirishni) shuningdek, ma'lum bir xizmatning texnik talablarini qondirish uchun uni Global Solutions tomonidan qayta ishlashni talab qilishi mumkin ekanligidan Foydalanuvchi xabardor va qabul qiladi",
    "agreement.title6": "5. Global Solutions xizmatlaridan foydalanish shartlari",
    "agreement.text34": "5.1. Foydalanuvchi Xizmatdan foydalanish bilan bog’liq xatti-harakatlari uchun uchinchi shaxslar oldida, shu jumladan, agar bunday harakatlar uchinchi shaxslarning huquqlari va qonuniy manfaatlarining buzilishiga olib keladigan bo’lsa, shuningdek, Xizmatdan foydalanishda qonun hujjatlariga rioya qilish uchun javobgardir",
    "agreement.text35": "5.2. Global Solutions xizmatlaridan foydalanganda, Foydalanuvchi quyidagilarga haqli emas:",
    "agreement.text36": "5.2.1. noqonuniy, g’arazli, tuhmat qiluvchi, kamsituvchi, zo’ravonlik va shafqatsizlikni ko’rsatadigan (yoki targ’ib qiluvchi), intellektual mulk huquqlarini buzuvchi, nafrat va/yoki shaxsni kamsitish, odamlarning irqiy, etnik, jinsiy, diniy, ijtimoiy, har qanday shaxs yoki tashkilotlarni haqorat qiladigan, pornografiya, bolalar erotikasi elementlarini o’z ichiga olgan (yoki targ’ib qiluvchi), jinsiy xizmatlarning reklamasi (yoki tashviqoti) (shu jumladan, boshqa xizmatlarni niqob qilgan holda reklama qilish), giyohvandlik vositalarini yoki ularning analoglarini, portlovchi moddalarni yoki boshqa qurollarni tayyorlash, ulardan foydalanish yoki boshqacha tarzda foydalanish tartibini tushuntirishni targ’ib qiluvchi kontentni yuklash, jo’natish, uzatish yoki boshqa yo’l bilan joylashtirish va/yoki tarqatishga;",
    "agreement.text37": "5.2.2. uchinchi shaxslarning, shu jumladan voyaga etmaganlarning huquqlarini buzish va yoki ularga har qanday shaklda zarar etkazishga;",
    "agreement.text38": "5.2.3. Boshqa shaxs yoki tashkilot va/yoki hamjamiyat vakili sifatida yetarli huquqlarga ega boʻlmagan, shu jumladan Global Solutions xodimlari, forum moderatorlari, sayt egasi sifatida oʻzini namoyon qilish, shuningdek, tarmoqda boshqalarga noqonuniy vakillik qilishning har qanday boshqa shakllari va usullaridan foydalanish, foydalanuvchilarni chalgʻitish yoki har qanday ob'ekt yoki suby'ektning xususiyatlariga oid harakatlarni amalga oshirishga;",
    "agreement.text39": "5.2.4. qonun yoki har qanday shartnoma munosabatlari bo’yicha bunday harakatlarga huquqlar bo’lmasa, kontentni yuklash, jo’natish, uzatish yoki boshqa yo’l bilan joylashtirish va/yoki tarqatishga;",
    "agreement.text40": "5.2.5. maxsus usulda ruxsat etilmagan reklama ma'lumotlarini yuklash, jo’natish, uzatish yoki boshqa yo’l bilan joylashtirish va/yoki tarqatish, spam (shu jumladan qidiruv), boshqa shaxslarning elektron pochta manzillari ro’yxati, ko’p darajali (tarmoq) marketing sxemalari, Internetda daromad olish tizimlari va e-mail-biznes, 'baxt maktublari', shuningdek, ushbu tadbirlarda ishtirok etish uchun Global Solutions xizmatlaridan foydalanish yoki Global Solutions xizmatlaridan foydalanuvchilarni boshqa domenlardagi sahifalarga yo’naltirishda foyadalanishga;",
    "agreement.text41": "5.2.6. viruslar yoki boshqa kompyuter kodlari, fayllar yoki dasturlarni o’z ichiga olgan har qanday kompyuter yoki telekommunikatsiya uskunalarini buzish, ularga shikast yetkazish yoki ulardagi dasturlarga ruxsatsiz kirish, yo’q qilish yoki cheklash uchun mo’ljallangan har qanday materiallarni yuklash, jo’natish, uzatish yoki boshqa yo’l bilan joylashtirish va/yoki tarqatish, shuningdek, tijorat dasturiy mahsulotlar va ularni yaratish uchun dasturlarning seriya raqamlari, loginlar, parollar va Internetdagi pullik resurslarga ruxsatsiz kirishni qo’lga kiritish uchun boshqa vositalar, shuningdek yuqoridagi ma'lumotlarga havolalarni joylashtirishga;",
    "agreement.text42": "5.2.7. boshqalarning shaxsiy ma'lumotlarini ruxsatsiz yig’ish va saqlashga;",
    "agreement.text43": "5.2.8. Global Solutions veb-saytlari va xizmatlarining normal ishlashini buzishga;",
    "agreement.text44": "5.2.9. Shartnomada belgilangan cheklovlar va taqiqlarni buzishga qaratilgan harakatlarga ko’maklashishga;",
    "agreement.text45": "5.2.10. qonun normalarini, shu jumladan xalqaro huquq normalarini boshqacha tarzda buzishga.",
    "agreement.title7": "6. Xizmatlar va kontent mazmuniga bo’lgan mutlaq huquqlar",
    "agreement.text46": "6.1. Global Solutions xizmatlari orqali mavjud bo’lgan barcha ob'ektlar, shu jumladan dizayn elementlari, matnlar, grafikalar, rasmlar, videolar, kompyuter dasturlari, ma'lumotlar bazalari, musiqa, ohanglar va boshqa ob'ektlar (keyingi o’rinlarda xizmatlar mazmuni), shuningdek har qanday Global Solutions xizmatlarida joylashgan kontent Global Solutions, Foydalanuvchilar va boshqa huquq egalarining eksklyuziv huquqlari hisoblanadi.",
    "agreement.text47": "6.2. Kontentdan, shuningdek, xizmatlarning har qanday boshqa elementlaridan foydalanish faqat u yoki bu xizmat tomonidan taqdim etilgan funksiyalar doirasida mumkin. Global Solutions xizmatlari tarkibining hech qanday elementi, shuningdek, Global Solutions xizmatlarida joylashtirilgan har qanday kontentdan mualliflik huquqi egasining oldindan ruxsatisiz boshqa usulda foydalanish mumkin emas. Foydalanish deganda quyidagilar tushuniladi: ko’paytirish, nusxalash, qayta ishlash, istalgan asosda tarqatish, freymda ko’rsatish va hokazo. O’zbekiston Respublikasi qonunchiligida yoki u yoki bu Global Solutions xizmatlaridan foydalanish shartlarida bevosita nazarda tutilgan hollar bundan mustasno hisoblanadi. Foydalanuvchi tomonidan xizmatlar mazmuni elementlaridan, shuningdek shaxsiy notijorat maqsadlarda foydalanish uchun har qanday kontentdan foydalanishga mualliflik huquqi, turdosh huquqlarning barcha himoya belgilari, tovar belgilari, mualliflik to’g’risidagi boshqa eslatmalar saqlanib qolgan, muallifning nomi (yoki taxallusi) ko’rsatilgan holda foydalanishga ruxsat etiladi. O’zbekiston Respublikasi qonun hujjatlarida yoki Global Solutions kompaniyasining u yoki bu xizmatlaridan foydalanuvchi shartnomalarida bevosita nazarda tutilgan holatlar bundan mustasno hisoblanadi.",
    "agreement.title8": "7. Uchinchi tomon saytlari va kontenti",
    "agreement.text48": "7.1. Global Solutions xizmatlari Internetdagi boshqa saytlarga havolalarni o’z ichiga olishi mumkin (uchinchi tomon saytlari). Ushbu uchinchi shaxslar va ularning mazmuni Global Solutions tomonidan ma'lum talablarga (aniqlik, to’liqlik, qonuniylik va boshqalarga) muvofiqligi tekshirilmaydi. Global Solutions Foydalanuvchi xizmatlardan foydalangan holda kirish huquqiga ega bo’lgan uchinchi tomon saytlarida joylashtirilgan har qanday ma'lumot, materiallari, shu jumladan uchinchi tomon saytlarida bildirilgan har qanday fikr yoki bayonotlar, reklama va boshqalar uchun, shuningdek, Foydalanuvchi bunday saytlar yoki kontentdan foydalanish orqali kelib chiqqan oqibatlarga javobgar emas.",
    "agreement.text49": "7.2. Saytda joylashtirilgan har qanday saytga, mahsulotga, xizmatga, tijorat yoki notijorat xarakterdagi har qanday ma'lumotlarga havola (har qanday shaklda) Global Solutions tomonidan ushbu mahsulotlarni (xizmatlarni, faoliyatlarni) ma'qullangan yoki tavsiya etilgan hisoblanmaydi, bevosita Global Solutions resurslarida keltirilgan hollar bundan mustasno.",
    "agreement.title9": "8. Global Solutions xizmatlarida reklama",
    "agreement.text50": "8.1. Global Solutions kompaniyasi Global Solutions xizmatlarida joylashtirilgan reklama uchun O’zbekiston Respublikasi qonunchiligida belgilangan doirada javobgar hisoblanadi.",
    "agreement.title10": "9. Kafolatning yo’qligi, javobgarlik cheklovi",
    "agreement.text51": "9.1. Foydalanuvchi Global Solutions xizmatlaridan o’z tavakkalchiligi ostida foydalanadi. Xizmatlar 'boricha' taqdim etiladi. Global Solutions hech qanday javobgarlikni o’z zimmasiga olmaydi, shu jumladan xizmatlarning Foydalanuvchi maqsadlariga muvofiqligi uchun;",
    "agreement.text52": "9.2. Global Solutions quyidagilarni kafolatlamaydi: xizmatlar Foydalanuvchi talablariga javob berishi/javob bermasligini; xizmatlar uzluksiz, tez, ishonchli va xatosiz taqdim etilishini; xizmatlardan foydalangan holda olinishi mumkin bo’lgan natijalar aniq va ishonchli bo’lishi va har qanday maqsadda yoki har qanday holatda ishlatilishi mumkinligini (masalan, har qanday faktlarni aniqlash va/yoki tasdiqlash); xizmatlardan foydalangan holda olingan har qanday mahsulot, xizmat, ma'lumot va boshqalarning sifati Foydalanuvchining kutganiga javob berishini;",
    "agreement.text53": "9.3. Foydalanuvchi Global Solutions xizmatlaridan foydalanish huquqiga ega bo’lgan har qanday ma'lumot va/yoki materiallar (jumladan, yuklab olinadigan dasturiy ta'minot, xatlar, harakatlar bo’yicha har qanday ko’rsatmalar va h.k.) Foydalanuvchi o’z tavakkalchiligida foydalanishi mumkin, shu jumladan foydalanuvchi kompyuteriga yoki uchinchi shaxslarga etkazilishi mumkin bo’lgan zarar, ma'lumotlarning yo’qolishi yoki boshqa har qanday zararga Foydalanuvchi o’zi javobgar bo’ladi;",
    "agreement.text54": "9.4. Global Solutions foydalanuvchining Global Solutions xizmatlaridan yoki xizmatlarning alohida qismlari/funksiyalaridan foydalanishi natijasida etkazilgan zararlar uchun javobgar emas;",
    "agreement.text55": "9.5. Har qanday holatda ham Global Solutions kompaniyasining javobgarligi O’zbekiston Respublikasi Fuqarolik kodeksining 14-moddasiga muvofiq 500 000 (besh yuz ming) so’m bilan chegaralanadi va agar uning harakatlarida ayb mavjud bo’lsa, unga yuklanadi..",
    "agreement.title11": "10. Boshqa qoidalar",
    "agreement.text56": "10.1. Ushbu Shartnoma Foydalanuvchi va Global Solutions o’rtasidagi xizmatlardan foydalanish tartibi bo’yicha kelishuvni tashkil qiladi va Foydalanuvchi va Global Solutions o’rtasidagi barcha oldingi kelishuvlarning o’rnini bosadi.",
    "agreement.text57": "10.2. Ushbu Shartnoma O’zbekiston Respublikasi qonunchiligiga muvofiq tartibga solinadi va talqin etiladi. Ushbu Shartnoma bilan tartibga solinmagan masalalar O’zbekiston Respublikasi qonunchiligiga muvofiq hal qilinadi. Ushbu Shartnoma bilan tartibga solinadigan munosabatlardan kelib chiqadigan barcha mumkin bo’lgan nizolar O’zbekiston Respublikasining amaldagi qonunchiligida belgilangan tartibda hal etiladi. Ushbu Bitimning butun matnida, agar boshqacha qoida nazarda tutilgan bo’lmasa, “qonunchilik” atamasi O’zbekiston Respublikasi qonunchiligi deb tushuniladi.",
    "agreement.text58": "10.3. Agar Global Solutions xizmatlari pulli obuna imkoniyatini ta'minlasa, obuna uchun to’lov, agar har bir alohida Global Solutions xizmatining foydalanuvchi shartnomasida boshqacha qoida nazarda tutilgan bo’lmasa, foydalanuvchi tomonidan oldindan to’lov tartibida amalga oshiriladi. Obuna bo’lish va obuna uchun keyingi to’lovni amalga oshirish uchun Foydalanuvchi o’z bank kartasini o’z akkauntiga (keyingi o’rinlarda Bog’langan karta deb yuritiladi) bog’laydi. Ushbu Shartnomaning maqsadlari uchun foydalanuvchi akkauntiga bog’langan har qanday bank kartasi (jumladan, obunadan oldin yoki obuna bo’lgandan keyin Global Solutions xizmatlariga obuna bo’lgan karta) Bog’langan karta hisoblanadi. Global Solutions har qanday Bog’langan kartadan Global Solutions xizmatlariga obuna bo’lish qiymati bo’lgan summani yechib olish huquqiga ega. Bog’langan karta ma'lumotlarini ko’rsatishda va Bog’langan kartadan keyingi foydalanishda Foydalanuvchi o’z nomiga ochilgan amaldagi bank kartasi to’g’risida aniq va to’liq ma'lumot berganligini tasdiqlaydi hamda xalqaro to’lov tizimlari qoidalariga va Bog’langan kartani chiqargan bank-emitentning talablariga, shu jumladan naqd pulsiz to’lovlarni amalga oshirish tartibiga rioya qilishni kafolatlaydi.",
    "agreement.text59": "10.5. Shartnomadagi hech narsa foydalanuvchi va Global Solutions o’rtasida agentlik munosabatlari, sheriklik munosabatlari, qo’shma faoliyat munosabatlari, shaxsiy mehnat munosabatlari yoki Shartnomada aniq ko’rsatilmagan boshqa munosabatlarning o’rnatilishi deb tushunilishi mumkin emas.",
    "agreement.text60": "10.6. Agar biron sababga ko’ra ushbu Shartnomaning bir yoki bir nechta qoidalari haqiqiy emas yoki bajarib bo’lmaydigan deb topilsa, bu Shartnomaning qolgan qoidalarining haqiqiyligiga yoki qo’llanilishiga ta'sir qilmaydi.",
    "agreement.text61": "10.7. Foydalanuvchi yoki boshqa foydalanuvchilar tomonidan Shartnomalar qoidalari buzilgan taqdirda Global Solutions kompaniyasining harakatsizligi Global Solutionsni keyinchalik o’z manfaatlarini himoya qilish uchun tegishli choralarni ko’rish huquqidan mahrum qilmaydi va Global Solutions keyingi shunga o’xshash huquqbuzarliklar sodir bo’lgan taqdirda o’z huquqlarini rad etganini anglatmaydi.",
    "agreement.text62": "10.8. Ushbu Shartnoma rus tilida tuzilgan",
    "agreement.text63": "Nashr qilingan sana: 14.01.2021 y.",
    "admin.login-button": "Kirish",
    "admin.is-required": "Qatorni to’ldiring",
    "admin.input-password": "Parol",
    "admin.navbar-main": "Asosiy",
    "admin.navbar-link1": "Kataloglar",
    "admin.navbar-link1-1": "Kategoriyalar",
    "admin.navbar-link1-2": "Teglar",
    "admin.navbar-link2": "Netvorking logo",
    "admin.navbar-link3": "Jamoa",
    "admin.navbar-link4": "Minnatdorchilik xatlari",
    "admin.navbar-link5": "Bizning tajribamiz",
    "admin.navbar-link6": "Litsenziyalar",
    "admin.navbar-link7": "Aloqalar",
    "admin.navbar-link8": "Qayta aloqa",
    "admin.category-create": "Kategoriya yaratish",
    "admin.category-return": "Kategoriyalar ro’yxati",
    "admin.category-table1": "Nomi",
    "admin.category-table2": "Turi",
    "admin.error-message": "Barcha qatorlarni to’ldiring",
    "admin.success-message": "Muvaffaqiyatli!",
    "admin.tag-button": "Teg yaratish",
    "admin.tag-button2": "Teglar ro’yxatiga",
    "admin.logo-button": "Hamkor yaratish",
    "admin.logo-button2": "Roʻyxatga qaytish",
    "admin.logo-select": "Kategoriyani tanlang",
    "admin.logo-label1": "Tartib raqam",
    "admin.logo-label2": "Rasm yuklash",
    "admin.team-1": "Lavozim",
    "admin.team-2": "Xodim yaratish",
    "admin.letters-1": "Tashkilot",
    "admin.letters-2": "Xat qo’shish",
    "admin.letters-3": "Turi",
    "admin.letters-4": "Faylni yuklash",
    "admin.experience-1": "Tavsif",
    "admin.experience-2": "Teglarni tanlang",
    "admin.experience-3": "Tajriba qo’shish",
    "admin.certificate-1": "Litsenziya qo’shish",
    "admin.contacts-1": "Kontakt qo’shish",
    "admin.feedback-1": "Matn",
    "admin.view-tag": "Teglar roʻyxati",
    "admin.view-category": "Kategoriya",
    "error-input": "Elektron pochta manzili noto’g’ri kiritilgan",
    "error-input2": "Ushbu qator to’ldirilishi shart",
    "warning-message": "Siz yozuvni haqiqatan ham oʻchirib tashlamoqchimisiz?",
    "footer.text": "Barcha huquqlar himoyalangan",
    "gate": "Gate",
    "docs": "Hujjatlar",

    "pay_slide1": "Mening shaxsiy internet-do'konim bor va men Global Pay Gate orqali onlayn to'lovlarni ulaganman",
    "pay_slide1.title": "Bu Anvar",
    "pay_slide2": "Menda mobil ilova bor va u orqali men sotadigan xizmatlar ham bor",
    "pay_slide2.title": "Bu Isaak",
    "pay_slide3": "Men blogerman va Global Pay Gate dan foydalangan holda telegram kanali orqali video darslarimni va yopiq guruhlarga kirish imkoniyatini sotaman",
    "pay_slide3.title": "Bu Elnora",
    "pay_slide4": "Men kiyim-kechaklar sotuvchisiman va endi Global Pay da p2p o'tkazmalari orqali to'lovlarni qabul qilaman",
    "pay_slide4.title": "Bu Parvina",
    "pay_form.request.success": "So'rov qabul qilindi",
    "pay_form.request.success2": "Biz siz bilan yaqin orada bog’lanamiz",
    "close": "Yopish",
    "next": "Keyin",
    "send": "Yuborish",
    "save": "Сохранить",
    "connect": "Ulash",
    "example": "Misol",
    "pay_form.label1": "To'lov tizimlari",
    "pay_form.label2": "Platformalar",
    "pay_form.label4": "Sizning korxonangiz / loyiha",
    "pay_form.label5": "Sizning telefon raqamingiz",
    "pay_form.label6": "Sizning ismingiz",
    "pay_form.label7": "O'z ismingizni kiriting",
    "pay_form.label8": "Sizning e-mail",
    "pay_form.label9": "O'z e-mail ingizni kiriting",
    "pay_form.label10": "Sizning xabaringiz",
    "pay_form.label11": "O'z xabaringizni kiriting",
    "pay_form.required1": "Ushbu qator to'ldirilishi shart",
    "pay_form.required2": "Telefon raqami noto'g'ri kiritilgan",
    "pay_form.required3": "Pochta manzili noto‘g‘ri",
    "pay_banner.text1": "O'z biznesingiz uchun to'lov vositasi",
    "pay_connect.text1": "To'lov tizimlari",
    "pay_connect.text2": "Оnlayn platformalar",
    "pay_connect.text3.1": "Sizning",
    "pay_connect.text3.2": "biznes",
    "pay_connect.text4": "Sahifa",
    "pay_integration.text5": "Sahifaga qo'shilish",
    "pay_integration.text6": "Ilova",
    "pay_integration.text7": "Sizga tegishli bo'lganiga yengil qo'shilish",
    "pay_integration.text8": "Telegram bot",
    "pay_integration.text9": "Telegram botga qo'shilish",
    "pay_demo.text1": "Demoni sinab ko'rish",
    "pay_demo.text2.1": "Birlashish",
    "pay_demo.text2.2": "bepul",
    "pay_demo.text3.1": "tovar aylanmasi narxi",
    "pay_demo.text3.2": "har qanday savdo hajmi uchun",
    "pay_clients.text1": "Biz kimga foydali bo'lamiz",
    "pay_clients.text2": "Endi u orqali to'lovlarni qabul qiladi",
    "pay_withUs.text1": "Allaqachon biz bilan",
    "pay_withUs.text2": "Islom Karimov nomidagi xalqaro aeroporti Global Pay Gate yordamida veb-sahifa hamda Android va iOS mobil ilovalarida CIP toʻlovini amalga oshirishni muvaffaqiyatli ravishda uladi",
    "pay_sertificate.text1": "Bizning litsenziyalarimiz",
    "pay_process.text1": "Ulanish jarayoni qanday amalga oshirilmoqda",
    "pay_process.text2": "Standart shartnoma",
    "pay_process.text3": "Ishlab chiquvchilar uchun",
    "pay_service.text1": "Qo'shimcha xizmatlar",
    "pay_service.text2": "Avtomatik hisobdan chiqarishni ulang",
    "pay_service.text3": "Pul mablag'larini avtomatik taqsimlash",
    "pay_service.text4": "To'lov qobiliyati skoringi",
    "pay_service.text5": "O'zini o'zi band qilgan shaxslar uchun telegram bot",
    "pay_service.text6": "DT, mobil ilovani ishlab chiqishga buyurtma berish",
    "pay_service.text7": "Mijoz identifikatsiyasini ulang",
    "pay_service.text8": "Marketpleysni ko'rish",
    "pay_header1": "Xizmatlar",
    "pay_header2": "Yangilik",
    "pay_header3": "Avtomatik hisobdan chiqarish xizmatiga ulanish",
    "pay_header4": "Banklar, kredit tashkilotlariga",
    "pay_header5": "Banklar, kredit tashkilotlariga",
    "pay_header6": "Milliy to'lovlar",
    "pay_header7": "Xalqaro to'lovlar",
    "pay_header8": "Boshqa xizmatlar",
    "pay_header9": "Yangilik",
    "pay_header10": "My ID ga ulanish",
    "pay_header11": "Mobil ilovalarni ishlab chiqish",
    "pay_header12": "Barcha xizmatlar",
    "global-pay1": "Xizmatlar",
    "global-pay2": "Ishlab chiquvchilarga",
    "global-pay3": "Bog'lanish uchun raqamlar",

    "global-id.tooltip1": "Diqqat!",
    "global-id.tooltip2": "Agar korxona/loyiha nomi noto'g'ri kiritilgan bo'lsa, ariza ko'rib chiqilmaydi.",
    "global-id.form_error1": "Noto'g'ri format",
    "global-id.form_title": "Sizning arizangiz",
    "global-id.form_label1": "Korxonani / loyihani kiriting",
    "global-id.banner": "sizning biznesingiz uchun identifikatsiya xizmati ",
    "global-id.methods2": "MRZ ni o'qish",
    "global-id.methods3": "Foydalanuvchi barcha raqamlar o'qish maydoniga tushishi uchun telefon kamerasini pasport yoki ID kartaning MRZ zonasiga qaratadi.",
    "global-id.methods4": "NFC dan ma'lumotlarni o'qish",
    "global-id.methods5": "Foydalanuvchi ma'lumotlarni o'qish uchun pasport yoki ID kartani telefonning orqa tomonidagi NFC nuqtasiga olib keladi.",
    "global-id.methods6": "Rasmiy hamkor MyID.",
    "global-id.methods7": "MyID - jismoniy shaxslarga masofaviy xizmatlar ko‘rsatish doirasida ularning biometrik parametrlari bo‘yicha autentifikatsiya qilish",
    "global-id.methods8": "Rasmiy hamkor One ID",
    "global-id.methods9": "OneID - davlat va xo‘jalik boshqaruvi organlarining turli veb-sahifalari va portallariga kirish imkoniyati uchun yagona identifikatsiya tizimi",
    "global-id.methods10": "Yuzni tasdiqlash",
    "global-id.methods11": "Fotosuratlarni taqqoslash yordamida, real vaqt rejimida qilingan liveness tekshiruvi orqali amalga oshadi",
    "global-id.demo": "Demoni oling",
    "global-id.demo1": "Mahsulotimizni sinab ko'rish uchun ilova va Global ID Gate administrator paneli va ilovaga demo kirish imkoniyatini oling",
    "global-id.demo2": "Administrator paneli",
    "global-id.demo3": "Demoni ko'rish",
    "global-id.demo4": "Demoga so'rov qilish",
    "global-id.demo5": "Loyihaga moslashtirish",
    "global-id.demo6": "Global ID Gate dizaynini korxona brend kitobiga moslashtirish.",
    "global-id.demo7": "Logotip",
    "global-id.demo.error1": "SVG va PNG formatlariga ruxsat berilgan",
    "global-id.demo.error2": "2 MB gacha bo'lgan fayllarga ruxsat berilgan",
    "global-id.adaptive1": "Faylni tanlang",
    "global-id.adaptive2": "yoki shu yerga tortib olib keling",
    "global-id.adaptive3": "Fon ranggi",
    "global-id.adaptive4": "Tugma ranggi",
    "global-id.adaptive5": "Tasdiqlash",
    "global-id.adaptive6": "Shaxsiy kabinet orqali so'rovlarni kuzatib boring",
    "global-id.section6": "Markaziy bank Boshqaruvi qarori bilan Mijozlarni raqamli identifikatsiya qilish tartibi to‘g‘risidagi nizom tasdiqlangan",
    "global-id.section7": "Markaziy bank qarori",
    "global-id.section8": "Nizom banklar, mikrokredit tashkilotlari, lombardlar va to‘lov tashkilotlari tomonidan jismoniy shaxslarni raqamli identifikatsiya qilish tartibi va shartlarini belgilaydi.",
    "global-id.section9": "Integratsiya",
    "global-id.section9.1": "bepul",
    "global-id.section10": "Qanchalik ko’p bo’lsa",
    "global-id.section11.1": "soni",
    "global-id.section11.2": "so’rovning",
    "global-id.section12": "Shunchalik kam bo’ladi",
    "global-id.section13.1": "narxi",
    "global-id.section13.2": "so’rovning",
    "global-id.benfit": "Marketpleyslar",
    "global-id.benfit2": "Mahsulotlarni xaridorlarga masofadan turib bo'lib-bo'lib to’lash sharti bilan sotish",
    "global-id.benfit3": "Banklar",
    "global-id.benfit4": "Mijozlarni aniqlash va xizmatlarni masofadan turib taqdim etish",
    "global-id.benfit5": "To'lov tizimlari",
    "global-id.benfit6": "To'lovlarni amalga oshirish uchun mijozlarni masofadan aniqlash va tekshirish",
    "global-id.benfit7": "Chiptalarni sotish",
    "global-id.benfit8": "Mobil operatorlar",
    "global-id.benfit9": "Chiptalarni masofadan turib sotish va bron qilish",
    "global-id.benfit10": "Mijozlarni aniqlash va masofadan telekommunikatsiya xizmatlarini ko'rsatish",
    "global-id.with_us": "Endilikda biz bilan",
    "global-id.with_us1": "Anorbank tijorat raqamli banki plastik kartochkalarni taqdim etish uchun Global ID SDK yordamida mijozlarni raqamli identifikatsiya qilish imkoniyatini muvaffaqiyatli uladi",
    "global-id.with_us2": "minnatdorchilik xati",
    "global-pay.demo": "Shaxsiy kabinet orqali tranzaksiyalarni kuzatib boring",
    "global-id.header1": "My ID ga ulanish",

    "docs.title": "Xizmat bilan ishlash",
    "docs.parameters": "Parametrlar:",
    "docs.responce": "Javob:",
    "docs.exampleVal": "Javob misoli:",
    "docs.name": "Ism",
    "docs.type": "Tur",
    "docs.description": "Tavsif",
    "docs.code": "Kod",

    "docs.title1": "Karta bo'yicha ma'lumotni olish",
    "docs.title2": "Karta tokenini yaratish",
    "docs.title3": "Kartani o'chirish",
    "docs.title4": "Kartani tasdiqlash",
    "docs.title5": "Parolni qayta yuborish",
    "docs.title6": "provider id bo'yicha xizmatni olish",
    "docs.title7": "id bo'yicha xizmatni olish",
    "docs.title8": "To'lov shablonini yaratish",
    "docs.title9": "To'lov shabloni bo'yicha batafsil ma'lumot",
    "docs.title10": "Pul mablag'larini yechib olish uchun karta tokenini qo'shish",
    "docs.title11": "Yaratilgan to'lov shabloni bo’yicha to'lovni bekor qilish",
    "docs.title12": "To'lov shabloni bo'yicha status",
    "docs.title13": "Billing orqali to'lash",
    "docs.title14": "Tashqi tizimdagi identifikator bo'yicha batafsil ma'lumot",
    "docs.title15": "To'lov miqdorining 80 foizini qaytarish bilan tranzaksiyani bekor qilish",
    "docs.title16": "Yaratilgan to'lov shabloniga muvofiq pul miqdorini qisman qaytarish",

    "docs.table1.1": "card_token - GlobalPay tizimi tomonidan yaratilgan karta tokeni",
    "docs.table2.1": "So'rovda yuborilgan ma'lumotlar bo’yicha tizimda karta yaratiladi. Kartani qo'shganda, card_number va expiry_date maydonlarida raqam va amal qilish muddati ko'rsatiladi. ",
    "docs.table2.2": "SMS yoki Telegram orqali muvaffaqiyatli qo'shilgan taqdirda, matn tasdiqlash kodi bilan yuboriladi. So'rovdan olingan ma'lumotlar muvaffaqiyatli tasdiqlangan taqdirda, API ga tasdiqlash kodini kiritish kerak: https://gateway-api-dev.globalpay.uz/cards/v1/card/confirm/{cardToken}",
    "docs.table3.1": "card_token - GlobalPay tizimida shakllantirilgan karta tokeni",
    "docs.table4.1": "So'rovda yuborilgan ma'lumotlarga ko'ra, karta tizimda tasdiqlanadi. code – bu SMS yoki Telegram tasdiqlash kodidir card_id - bu karta shablonining identifikatori",
    "docs.table4.2": "body response da muvaffaqiyatli tasdiqlangan taqdirda, API da to'lov shabloniga muvofiq to'lashda uni ko'rsatib, to'lashda foydalanish mumkin bo'lgan karta tokeni mavjud bo'ladi: /v1/v1/gp-follower/transactions",
    "docs.table4.3": "id",
    "docs.table5.1": "Tasdiqlash uchun SMS-kodni qayta yuborish. card_id - bu karta shablonining identifikatori. body response da muvaffaqiyatli tasdiqlangan taqdirda, API da to'lov shabloniga muvofiq to'lashda uni ko'rsatib, to'lashda foydalanish mumkin bo'lgan karta tokeni mavjud bo'ladi: /v1/v1/gp-follower/transactions",
    "docs.table6.1": "GlobalPay tizimidagi merchant xizmati id si",
    "docs.table7.1": "id - GlobalPay tizimidagi merchant xizmatining id si",
    "docs.table8.1": "So'rovda yuborilgan ma'lumotlar bo’yicha to'lov shablonlari shakllantiriladi",
    "docs.table8.2": "id – so'rov identifikatori, amount - tranzaksiya miqdori, service_id - xizmat identifikatori, account - mijoz identifikatori. So'rovdan olingan ma'lumotlar muvaffaqiyatli tasdiqlangan taqdirda, API karta tokenini kiritish kerak: /v1/transactions/{check_id}",
    "docs.table9.1": "to'lov shablonining tranzaksiya id si",
    "docs.table9.2": "tizim tomonidan yaratilgan to'lov id si",
    "docs.table10.2": "check_id sifatida API tomonidan yuborilgan javobda ko'rsatiladi: /v1/transactions to’lov shabloni ID si. Kartani qo'shganda, tizimda ilgari yaratilgan token ko'rsatiladi",
    "docs.table13.1": "followerCreateRequestDTO zarur parametr hisoblanadi",
    "docs.table14.1": "merchant tizimidagi to'lov shablonining external_id si",
    "docs.table15.1": "Butun miqdor",
    "docs.table15.2": "to’lov id si",
    "docs.table15.3": "Foiz",
    "docs.table16.1": "to’lov shabloni id si",
    "docs.table16.2": "foizlarda qaytarish miqdori",
    "docs.table16.3": "tizim tomonidan yaratilgan to'lov id si",

    "error404": "404- xato",
    "pust": "Bu yer bo'sh",
    "main-go1": "Siz tomondan so'ralgan sahifa topilmadi.",
    "main-go2": "Asosiy sahifa esa mavjud! U yerga o’tasizmi?",
    "bnt_main": "Bosh sahifaga",

    "tgPay.acceptPayments": "<2>Telegramda</2> <1>xizmatlaringiz uchun toʻlovlarni qabul qiling</1>",
    "tgPay.oversize": "OVERSIZE futbolka",
    "tgPay.colors": "цвета",
    "tgPay.clothes": "Kiyim-kechaklar",
    "tgPay.courses": "kurslar",
    "tgPay.pastries": "pishiriqlar",
    "tgPay.pay": "To’lash",
    "tgPay.whoNeedThis": "Kim uchun foydali?",
    "tgPay.everyoneWhoWant": "Telegram orqali to'lovlarni olishni istaganlar uchun",
    "tgPay.forCook": "Qandolatchilar",
    "tgPay.forBloggers": "bloggerlar",
    "tgPay.forTutors": "repetitorlarga",
    "tgPay.connect": "Ulash",
    "tgPay.howItWorks": "Botning imkoniyatlari",
    "tgPay.howItWorks1": "Post yarating, narx belgilang, mahsulot yoki xizmatning tavsifi va fotosuratini qo'shing",
    "tgPay.howItWorks2": "Postingizni ilgari suring. Guruhlarda, kanallarda invoyslar bilan bo’lishing yoki shaxsiy xabarlarda yuboring. Pulli kanallarda reklama qiling.",
    "tgPay.howItWorks3": "Mijozlaringiz Uzcard va Humo kartalari orqali messenjerda toʻlovlarni amalga oshira oladilar. Ular shunchaki ism, telefon raqamlarini ko’rsatish, kartani qo'shish va saqlashlari lozim.",
    "tgPay.howItWorks4": "Mijozning ismi va telefon raqamini ko’rsatgan holda to'lov haqida tezkor xabarnomalar oling. Toʻlovlar bo’yicha statistikani koʻring.",
    "tgPay.doYouHaveABot": "Sizda o'z botingiz bormi?",
    "tgPay.yes": "Ha",
    "tgPay.myBot": "Mening bot",
    "tgPay.botConnection": "Biz botingizga onlayn to'lovlarni ulab berishimiz mumkin",
    "tgPay.no": "Yo'q",
    "tgPay.noPanic": "Vahima qilmang!",
    "tgPay.botCreation": "Biz qiziqarli loyihalarda yordam berib, ular uchun bepul bot yaratamiz",
    "tgPay.instruction": "Ko'rsatma",
    "tgPay.workWith": "Kimlar bilan ishlaymiz?",
    "tgPay.selfEmployed": "O’zini-o’zi band qilganlar",
    "tgPay.reasonsBecomeSelfemployed": "Qanday va nimaga o’zini o’zi band qilgan shaxs bo’lish mumkin?",
    "tgPay.legalEntities": "Yuridik shaxslar",
    "tgPay.privateCompanies": "Davlat va xususiy korxonalar",
    "tgPay.watchPersonalCabinet": "Shaxsiy kabinet orqali arizalarni kuzating",
    "tgPay.tryDemo": "Demodan foydalanib ko’rish",
    "tgPay.uzs": "so'm",
    "tgPay.transactionPrice": "Tranzaksiyaning qiymati",
    "tgPay.freeIntegration": "Integratsiya bepul",
    "tgPay.itsSafe": "Xavfsizlik",
    "tgPay.safetyText1": "Biz Telegram Payment API ning xavfsiz protokollaridan foydalanamiz",
    "tgPay.safetyText2": "PCI DSS standarti talablariga muvofiq sinovdan o'tildi",
    "tgPay.safetyText3": "Xaridorning QR-kodli to’lov chekini kafolatlangan tarzda olish",
    "tgPay.howToConnect": "Qanday ulash mumkin",
    "tgPay.minutes": "daqiqa",
    "tgPay.withUs": "Уже с нами",

    "global-id.sam": "Global ID Gate - biznesingiz uchun foydalanuvchini identifikatsiyasi va/yoki yuzni verifikatsiya qilish usullarining agregatori, xizmat hisoblanadi. Sizga kerak bo'lganini osonlikcha yoqib undan foydalaning, keraksizini esa ochiring.",
    "global-id.solution": "Tavsiya etilgan yechimlar",
    "global-id.solution1": "Verifikatsiyalash",
    "global-id.solution2": "Namunaning (foto, ovoz va boshqalar) etalonga tegishliligini aniqlash",
    "global-id.solution4": "Fuqaroning shaxsini aniqlash",
    "global-id.solution3": "Identifikatsiya",
    "global-id.solution5": "Avtorizatsiya",
    "global-id.solution6": "Muayyan tizimga kirish huquqini shaxsga taqdim etish",
    "global-id.solution7": "o'rta va yirik biznesga",
    "global-id.solution8": "Davlat va xo‘jalik boshqaruvi organlarining turli veb-saytlari va portallariga kirish imkoniyati uchun yagona verifikatsiyalash tizimi",
    "global-id.solution9": "Banklarga",
    "global-id.solution10": "Marketpleyslarga",
    "global-id.solution11": "Ma’lumotlar bazasi",
    "global-id.solution12": "IIV",
    "global-id.solution13": "Mijozlarga tegishli",
    "global-id.solution14": "Yuzni solishtirish",
    "global-id.solution15": "Shaxsiy ma'lumotlar",
    "global-id.solution16": "Imkoniyatlar",
    "global-id.solution17": "Onlayn xizmatga",
    "global-id.solution18": "Davlat va xo‘jalik boshqaruvi organlarining turli veb-saytlari va portallariga kirish imkoniyati uchun yagona identifikatsiya tizimi",
    "global-id.partners": "Bizning hamkorlar",
    "global-id.partners1": "Uzinfocom yagona integratori",
    "global-id.partners2": "Mijozlarimizga veb va mobil versiyada o'z mijozlarini aniqlash uchun MyID bilan integratsiya qilish imkoniyatini taqdim etish uchun rasmiy ruxsat",
    "global-id.partners3": "Sertifikatlangan:",
    "global-id.partners3.1": "Mahsulotlar:",
    "global-id.partners4": "Elektron hukumat",
    "global-id.partners5": "Mijozlarimizga OneID bilan integratsiya qilish imkoniyatini taqdim etish chun rasmiy ruxsat",
    "global-id.partners6": "Kiberxavfsizlik markazi",
    "global-id.partners7": "Bizning barcha Global Identify va Global Verify mahsulotlarimiz axborot xavfsizligi uchun sertifikatlashtirishdan o’tadilar.",
    "global-id.section6.1": "2021-yil 30-sentabrda 3322-son bilan ro‘yxatga olingan",
    "global-id.section6.sum": "so'm",
    "pay_service.text10": "Uzcard, Humo, Visa, Mastercard to'lovlarini qabul qilish",
    "global-id.methods1": "Yechimlarimiz imkoniyatlari",

    "tgPay.hint.uzcardHumo": "Humo va Uzcard",
    "tgPay.hint.create": "Yarat",
    "tgPay.hint.promote": "Ilgari sur",
    "tgPay.hint.statistics": "Statistika",
    "tgPay.hint.acceptPayments": "To’lovlarni qabul qil",
    "tgPay.hint.createPost": "Post yaratish",
    "tgPay.hint.yourGroup": "Guruhingiz",
    "tgPay.hint.yourBot": "Sizning bot",
    "tgPay.hint.learnMore": "Ba’tafsil",
    "tgPay.hint.learnHowtoBecome": "Qandayligini bilib ol",
    "tgPay.hint.botIsFree": "Bot bepulmi?",
    "tgPay.hint.readAbove": "Yuqorida o’qing",
    "tgPay.hint.checkLink": "Havolaga o’tib tekshirib ko'r",
    "tgPay.becomeSelfemployed": "O'zini o'zi band qilgan shaxs bo'lish",
    "tgPay.agreement": "Shartnoma va hisob ochish",
    "tgPay.botCreating": "Bot yaratish",
    "tgPay.form.companyName.label": "Korxona/loyiha nomi",
    "tgPay.form.companyName.placeholder": "Kompaniya / loyihani kiriting",
    "tgPay.form.name.label": "Ism ",
    "tgPay.form.name.placeholder": "Ismni kiriting",
    "tgPay.form.telegram.label": "Telegram",
    "tgPay.form.telegram.placeholder": "Foydalanuvchi nomi/raqamni kiriting",
    "tgPay.form.email.label": "Elektron pochta manzili",
    "tgPay.form.email.placeholder": "Elektron pochta manzilini kiriting",
    "tgPay.form.haveBot.label": "Sizda bot bormi?",
    "tgPay.form.botLink.label": "Botga havola",
    "tgPay.form.botLink.placeholder": "Havola kiriting",
    "tgPay.form.description.label": "Xabar ",
    "tgPay.form.description.placeholder": "Xabarni kiriting",

    "form_site": "Veb-sayt",
    "form_site1": "Foydalanuvchi nomi/raqamni kiriting",
    "form_site2": "Siz ulanyapsiz",
    "form_site3": "So'rov yuborilmoqda",
    "form_site4": "Kompaniya yoki loyiha nomi noto'g'ri kiritilsa, ariza ko'rib chiqilmaydi",

    "Form.error": "Xat yuborilmadi. Keyinroq qayta urinib ko'ring",
    "Form.label1": "Xabar mavzusi",
    "contacts.address.title": "Bizning manzillarimiz",
    "Form.theme": "Mavzuni tanlang",
    "Form.label2": "(ixtiyoriy)",
    "Form.label4": "Ilova",
    "Form.label3": "Faylni tanlang",
    "Form.label3.1": "Yoki bu yerga olib keling",
    "Form.placeholder1": "O'z ismingizni kiriting",
    "Form.placeholder2": "sample@gs.uz",
    "Form.placeholder3": "Foydalanuvchi nomi/raqamni kiriting",
    "Form.placeholder4": "Biz bilan bog'lanish sababini qisqacha yozib qoldiring",
    "Form.tooltip": "Biz siz bilan Telegram orqali bog'lanamiz va batafsilroq muhokamani o’tkazish uchun qulay vaqtni tanlaymiz",
    "Contacts.alert1": "So'rov yuborish?",
    "Contacts.alert2": "Agar ma'lumotlar noto'g'ri to'ldirilgan bo'lsa, ariza ko'rib chiqilmaydi. Iltimos, ehtiyot bo'ling!",
    "Contacts.alert3": "Bekor qilish",
    "Contacts.theme1": "Kadrlar bo'limi, ",
    "Contacts.theme1.1": "bo'sh ish o'rinlari, amaliyot, kadrlar bilan bog'liq masalalar",
    "Contacts.theme2": "Savdo bo'limi, ",
    "Contacts.theme2.1": "xizmatlar, ilovalar, mahsulotlar, shartlar, chegirmalar",
    "Contacts.theme3": "IT bo'limi, ",
    "Contacts.theme3.1": "texnik qo'llab-quvvatlash, axborot xavfsizligi",
    "Contacts.theme4": "Buxgalteriya hisobi, ",
    "Contacts.theme4.1": "hisobvaraq-fakturalar, to'lov uchun hisoblar, bank masalalari",
    "Contacts.theme5": "Ma'muriyat, ",
    "Contacts.theme5.1": "hamkorlik, tijorat takliflari",
    "Contacts.theme6": "Boshqalar",
    "Form.upload-file": "JPG, PNG yoki PDF. Faylning maksimal hajmi 10 MB.",
    "Form.upload-file-title": "O'z rezyumeingizni yuboring",
    "Main.contacts-work-days": "Dush.- Juma. 09:00 - 18:00",
    "Main.contacts-title": "Global Solutions bilan bog'lanish",
    "Main.contacts-success.message": "Biz sizning xabaringizni oldik. Bizning xodimlarimiz sizning so'rovingiz bo'yicha yaqin vaqtlarda siz bilan bog'lanadilar.",
    "Main.contacts-success.message1": "Bosh sahifaga o'tish",
    "Main.contacts-success.message2": "Rahmat!",
    "web": "Web",
    "app": "Ilova",
    "dashboard": "Dashboard",
    "companies": "Korxonalar",
    "transactions": "Tranzaksiyalar",
    "graphics": "Grafiklar",
    "filters": "Filtrlar",
    "iosDownload": "IOS ga yuklab olish",
    "androidDownload": "Android ga yuklab olish",
    "allCategories": "Barcha kategoriyalar",
    "allView": "Barchasini ko'rish",
    "readMore": "Ko'proq ma'lumot olish",
    "sertifikate": "Sertifikat",
    "gnk": " GNK bilan identifikatsiya ",
    "uzcard_rates": "Uzcard va Humo tariflari",
    "rates_text": "Sizning biznesingizning aylanmasi to'lov komissiyasiga ta'sir qiladi: ko'proq aylanma\n- kamroq komissiya. Bu to'lov xizmatlari uchun xarajatlarni kamaytirishga yordam beradi.",
    "rates_visa": "Visa va Mastercard tariflari",
    "rates_visa_business_title": "«Biznesda» tarifi",
    "rates_visa_business_text": "Komissiya foizi sizning biznesingizdan to'liq yechib olinadi",
    "rates_visa_divide_title": "«Alohida» tarifi",
    "rates_visa_divide_text": "Komissiya to’lovining foizi biznes va mijoz o'rtasida taqsimlanadi",
    "commission": "Komissiya",
    "design_interface1": "Ilovangiz interfeysiga mos keladigan dizaynni sozlash",
    "global_pay.agreement.intro": "<p><p class='fw-bold'>ПУБЛИЧНАЯ ОФЕРТА к заключению договора по предоставлению сервиса «GlobalPay»</span></p><p>Настоящий документ в соответствии со статьями 367 и 369 Гражданского кодекса Республики Узбекистан является официальным предложением – публичной офертой (далее – Договор) Иностранного Предприятия в форме Акционерного Общества «Global Solutions»  в адрес физических лиц, обладающих правом и дееспособностью заключать настоящий Договор на оказание платежных услуг под торговой маркой GlobalPay (далее – Сервис GlobalPay или Сервис в зависимости от контекста).</p><p>Использование Сервиса GlobalPay расценивается Оператором Сервиса в качестве безусловного подтверждения того, что:<ul><li>Пользователь является физическим лицом и обладает надлежащей дееспособностью в соответствии с действующим законодательством Республики Узбекистан для совершения Платежа;</li><li>Пользователь самостоятельно прочел и понял все условия настоящей Оферты, каких-либо возражений в отношении них не имеет, обязуется придерживаться и соблюдать их в полном объеме, а также обязуется при использовании Сервиса GlobalPay соблюдать все нормы применимого законодательства Республики Узбекистан;</li></ul></p><p>Акцептом настоящей Оферты признается совершение Пользователем указанных в разделе 3 настоящей Оферты действий и является подтверждением согласия Пользователя заключить Договор на условиях, в порядке и объеме, изложенных в настоящей Оферте. Акцепт настоящей Оферты, совершенный Пользователем в порядке, установленном в настоящей Оферте, означает заключение Пользователем Договора на условиях, изложенных в настоящей Оферте, в порядке присоединения без каких-либо изъятий, оговорок или ограничений.</p><p>Пользователь безоговорочно соглашается с тем, что Оператор Сервиса GlobalPay в любой момент без предварительного уведомления или согласия Пользователя вправе в одностороннем порядке пересмотреть условия настоящего Договора и внести в них любые изменения, исправления, дополнения. Изменения, исправления, дополнения в текст Договора вносятся Оператором Сервиса GlobalPay посредством внесения изменений, исправлений, дополнений в текст Оферты в порядке, установленном в Оферте. Пользователь обязуется регулярно, но в любом случае до момента любого очередного использования Сервиса GlobalPay, знакомиться с содержанием актуальной версии настоящего Договора в целях своевременного ознакомления с его изменениями и/или дополнениями.</p><p>ФИЗИЧЕСКОЕ ЛИЦО, КОТОРОЕ НЕ СОГЛАСНО С СОДЕРЖАНИЕМ ОФЕРТЫ В ПОЛНОМ ОБЪЕМЕ ИЛИ В КАКОЙ-ЛИБО ЕЕ ЧАСТИ, И/ИЛИ КОТОРОМУ НЕ ПОНЯТНО КАКОЕ-ЛИБО ИЗ ПОЛОЖЕНИЙ НАСТОЯЩЕЙ ОФЕРТЫ НЕ ДОЛЖНО ОСУЩЕСТВЛЯТЬ ДОСТУП К ИСПОЛЬЗОВАНИЮ СЕРВИСА «GLOBALPAY». </p>",
    "global_pay.agreement.title": "Публичная оферта",
    "global_pay.agreement.termins": "<p><span class='fw-bold align-center' >Термины и определения, используемые в договоре</span><br>В настоящем Договоре, в последующих изменениях и дополнениях к нему, а также в переписке по настоящему Договору Стороны согласились с однозначным толкованием следующих понятий:</p><p><span class='fw-bold align-center' >Абонентский номер –</span> телефонный номер, назначенный Пользователю оператором сотовой связи в момент подключения Пользователя к сети оператора сотовой связи, однозначно определяющий (идентифицирующий) лицо, заключившее с оператором сотовой связи договор о предоставлении услуг сотовой связи и выступающий идентификатором Пользователя в учете Сервиса GlobalPay. </p><p><span class='fw-bold align-center' >Автоплатеж –</span> Платеж, совершаемый на основании и по поручению Пользователя Сервиса GlobalPay, направленного через интерфейс Сервиса GlobalPay, на условиях его осуществления в определенный срок в будущем (т.е. в дату отличную от даты получения такого поручения) или с определенной периодичностью в автоматическом режиме, без получения повторного/дополнительного поручения о совершении Платежа в дату совершения Платежа. </p><p><span class='fw-bold align-center' >Аутентификационные данные –</span> уникальные имя пользователя (login), Пароль (password) и/или PIN-код и/или Код подтверждения привязки Пользователя Сервиса GlobalPay и/или совокупность данных для доступа к Сервису GlobalPay и совершения операций в целях предъявления Оператору Сервиса GlobalPay требований об осуществлении Платежей и иных действий, предусмотренных функционалом Сервиса GlobalPay. Аутентификационные данные присваиваются Пользователю в момент регистрации Пользователя в Сервисе GlobalPay.</p><p><span class='fw-bold align-center' >Банк-Эмитент -</span> банк, осуществляющий выпуск Карт, а также осуществляющий расчеты по операциям, совершаемым с использованием Карт.</p><p><span class='fw-bold align-center' >Держатель карты –</span> физическое лицо, клиент банка(ов) РУз, на имя которого выпущена Карта на основании договора клиента с банком РУз или лицо уполномоченное клиентом, пользующееся этой Картой.</p><p><span class='fw-bold align-center' >Обработка персональных данных —</span> реализация одного или совокупности действий по сбору, систематизации, хранению, изменению, дополнению, использованию, предоставлению, распространению, передаче, обезличиванию и уничтожению персональных данных.</p><p><span class='fw-bold align-center' >Оператор Сервиса GlobalPay -</span> АО «Global Solutions», правообладатель Сервиса GlobalPay, осуществляющий управление Сервисом GlobalPay, по отношению к которому Пользователь обладает правом требования по обработке и передаче данных для совершения Перевода, Платежа для оплаты товаров, работ и услуг, в том числе с использованием функции Автоплатеж, функции холдирования/удержания Платежа, и других функций Сервиса GlobalPay. Оператор Сервиса GlobalPay является платежной организацией, осуществляющей свою деятельность в соответствии с Законом Республики Узбекистан от 01.11.2020 NЗРУ-578 «О платежах и платежных системах», другими актами законодательства и получившей Лицензию Центрального банка №14 как платежная организация. Адрес: г.Ташкент, ул. Мирабад -2 проезд, дом 39А..</p><p><span class='fw-bold align-center' >Платеж –</span> операция по передаче Пользователем Сервиса GlobalPay через интерфейс Сервиса GlobalPay в адрес Оператора Сервиса GlobalPay информации для формирования последним распоряжения в адрес Банка-Эмитента о переводе денежных средств в целях погашения финансовых обязательств Пользователя перед Поставщиками. </p><p><span class='fw-bold align-center' >Перевод –</span> операция по передаче Пользователем в адрес Оператора Сервиса информации для формирования им распоряжения о переводе денежных средств с использованием Сервиса в целях перевода денежных средств с одного картсчета физического лица на другой картсчет, в том числе картсчет другого физического лица. Картсчет – это банковский счет, распоряжение денежными средствами которого может осуществляться посредством банковской карты</p><p><span class='fw-bold align-center' >Платежная карта / Карта –</span> инструмент безналичных расчетов, являющийся электронным средством платежа, предназначенный для совершения операций с денежными средствами, находящимися на счету держателя Карты.</p><p><span class='fw-bold align-center' >Пользователь Сервиса GlobalPay/Пользователь -</span> дееспособное физическое лицо, совершившее конклюдентные действия, т.е. действия, свидетельствующие о намерении заключить Договор, включая  акцепт оферты и обладающее Аутентификационными данными для доступа к Сервису GlobalPay для совершения Переводов, Платежей и Автоплатежей.Юридическое лицо не может быть Пользователем Сервиса GlobalPay. Индивидуальный предприниматель может быть Пользователем Сервиса GlobalPay при условии, что регистрация Учетной записи Пользования и последующее Использование Сервиса GlobalPay осуществляется таким индивидуальным предпринимателем только для личных целей, не связанных с осуществлением предпринимательской деятельности.</p><span class='fw-bold align-center' >Поставщик -</span> юридическое лицо, индивидуальный предприниматель, обладающие полной правоспособностью согласно действующему законодательству РУз, осуществляющее деятельность по продаже Товаров, оказанию Услуг непосредственно конечным потребителям для личного, семейного или домашнего использования за безналичный расчет.</p><p><span class='fw-bold align-center' >PIN-код -</span> персональный идентификационный номер держателя банковской карты, удостоверяющий право распоряжения денежными средствами, учитываемыми на картсчете, и подтверждающий, что распоряжение дано держателем банковской карты.</p><p><span class='fw-bold align-center' >Сервис GlobalPay / Сервис –</span> программный продукт, исключительным правообладателем, которого является АО «Global Solutions», позволяющий банкам РУз, предоставлять услугу удаленного управления счетом, а Пользователям Сервиса в том числе возможность оплачивать за Услуги Поставщиков, осуществлять Переводы на другие Карты и осуществлять иные действия в рамках доступного функционала Сервиса в удаленном онлайн режиме в любое время.</p><p><span class='fw-bold align-center' >Услуги –</span> товары, работы, услуги, реализуемые, выполняемые, оказываемые соответственно Поставщиком его абоненту/клиенту/покупателю на основании соответствующего договора.</p><p><span class='fw-bold align-center' >Услуга «Мониторинг платежей» –</span> комплекс информационно-технологических решений Оператора, при помощи которых Пользователь может получить сведения обо всех транзакциях, совершенных при помощи Платежной карты, просматривать статистику расхода/прихода, а также совершать другие действия, предусмотренные функционалом Сервиса GlobalPay.<p><span class='fw-bold align-center' >Услуга «SMS-информирование» –</span> услуга Единого общереспубликанского процессингового центра (ЕОПЦ, НМПЦ), позволяющая Держателям карт, получать sms уведомления на свой мобильный номер телефона об операциях, совершенных посредством Карты, включая операции, совершенные через Сервис GlobalPay в том числе посредством функции Автоплатеж. Данная услуга подключается посредством прикрепления Карты (ввода данных о Карте) к номеру мобильного телефона Держателя карты через специализированные информационные киоски (банковские терминалы) на условиях и в порядке, определенном в соответствующей оферте ЕОПЦ.</p><p><span class='fw-bold align-center' >Услуга «Автоплатеж» –</span> услуга, предоставляемая Оператором Сервиса в составе Сервиса GlobalPay, направленная на осуществление Автоплатежа.</p>",
    "global_pay.agreement.2": "<p class='fw-bold align-center'>2. Предмет договора<p><p>2.1 По настоящему Договору Оператор Сервиса GlobalPay оказывает Пользователям Сервиса GlobalPay услуги по обработке и передаче данных для осуществления Переводов, Платежей (включая Автоплатежи) за Услуги Поставщиков в онлайн режиме посредством Сервиса GlobalPay, а также иных услуг, предусмотренных функционалом Сервиса GlobalPay.</p><p>2.2 Оператор Сервиса GlobalPay обеспечивая техническое и информационное взаимодействие при осуществлении Переводов, Платежей (Автоплатежей), не несет ответственности за осуществление банком списания и зачисления соответствующих денежных средств с Карт Пользователя в пользу Поставщиков..</p><p>2.3. Сервис «GlobalPay» может содержать сервисы, которые могут предоставляться Пользователям на платной основе. Активация таких сервисов производится Пользователем самостоятельно, путем совершения дополнительных действий, предусмотренных функционалом Сервиса.  .</p><p>2.4. Тарифы за услуги размещаются на WEB-сайте Сервиса  GlobalPay. Тарифы за обработку Платежа размещаются в тех случаях, когда комиссия за обработку Платежа удерживается сверх суммы платежа, информация о тарифе за такие платежи размещается на сайте Поставщика.</p>",
    "global_pay.agreement.3": "<p class='fw-bold align-center'>3. Порядок заключения договора<p><p>3.1. Настоящий Договор считается заключенным и вступает в силу с момента полного и безоговорочного акцепта Пользователем оферты.</p><p>3.2. Использование Сервиса GlobalPay возможно после прохождения процедуры регистрации в Сервисе GlobalPay и акцепта настоящей оферты. </p><p>3.3. Полным и безоговорочным акцептом условий настоящего Договора в соответствии со статьей 370 Гражданского кодекса Республики Узбекистан является осуществление Пользователем следующих действий:<ul><li>регистрация и установка на мобильное устройство Сервиса GlobalPay; </li><li>получение смс-подтверждения на указанный Абонентский номер с кодом и введение их в форму регистрации; </li><li>прохождение процедуры идентификации в процессе регистрации Пользователя в Сервисе GlobalPay;</li><li>ввод данных Карты в Сервис GlobalPay (обязательным условием «прикрепления» Карты к Сервису GlobalPay является подключение данной Карты к Услуге «SMS-информирование»);</li><li>создание пароля и выражение согласия (акцепт) с условиями акцепта настоящей оферты путем нажатия области экрана мобильного устройства со словами «Я согласен».</li></ul></p><p>3.4. Регистрация в качестве Пользователя в Сервисе GlobalPay считается завершенной после правильного ввода Пользователем данных, полученных им от Оператора Сервиса в смс-подтверждении, в соответствии с пунктом 3.3. настоящего Договора.</p><p>3.5. Факт использования Пользователем Сервиса GlobalPay, любых его служб, функционала, а также регистрация Пользователя в Сервисе GlobalPay (создание учетной записи) является полным и безоговорочным акцептом настоящей оферты, незнание, неознакомление с условиями которой не освобождает Пользователя Сервиса GlobalPay от ответственности за несоблюдение его условий.</p><p>3.6. Права и обязанности, возникающие у Пользователя Сервиса GlobalPay с момента заключения Договора, не могут быть переданы третьим лицам.</p>",
    "global_pay.agreement.4": "<p class='fw-bold align-center'>4. Общие условия использования Сервиса GlobalPay<p><p>4.1.Совершение Платежей производится Пользователем путем формирования, удостоверения и передачи Оператору Сервиса распоряжения с использованием Карт о совершении Платежа/Перевода в пользу конкретного получателя платежа в электронном виде. Распоряжение Пользователя об осуществлении Платежей/Переводов является его волеизъявлением, и Пользователь самостоятельно несет полную ответственность за правильность информации, указанной в таком распоряжении. Такое распоряжение оформляется и направляется Пользователем Сервиса GlobalPay через соответствующий интерфейс Сервиса GlobalPay с использованием программно-технических средств Оператора. Ввод корректных аутентификационных данных, кодов подтверждения, либо команд посредством Сервиса GlobalPay признается Сторонами в качестве однозначного и бесспорного подтверждения совершенных Платежей. </p><p>4.2. При совершении Пользователем Платежа/Перевода обязательства Оператора GlobalPay перед Пользователем считаются исполненными в полном объеме с момента получения Пользователем информации о списании денежных средств с баланса Карты в соответствии с п.4.3. настоящего Договора. Оператор Сервиса не регулирует и не контролирует правомочность сделки Пользователя с Получателем платежа, ее условия, а равно факт и последствия заключения, исполнения и расторжения сделки, в том числе в части возврата оплаты по такой сделке и уплаты Пользователем и/или Получателем платежа применимых налогов и сборов. Также Оператор Сервиса не рассматривает претензии Пользователя, касающиеся неисполнения (ненадлежащего исполнения) Поставщиком своих обязательств по сделке, в том числе обязательств по передаче Пользователю приобретенных последним Услуг/товаров. Использование Сервиса в целях осуществления Платежей ограничено лимитами, установленными действующим законодательством.</p><p>4.3. После успешного осуществления Платежа/Перевода, Пользователю направляется соответствующее сообщение об успешно проведенном Платеже/Переводе, которое отображается в соответствующем интерфейсе Пользователя либо направляется ему посредством sms-сообщения и/или по электронной почте, с указанием информации о Платеже / Переводе, которая включает:a) сумма Платежа/Перевода;b) идентификационные номера транзакции;c) дата и время транзакции;d) детали Платежа/Перевода (назначение платежа, услуги/товары, за которые был осуществлен Платеж или реквизиты Клиента-получателя при осуществлении Перевода).</p><p>4.4. Оплата Пользователем услуг, связанных с получением и отправкой SMS сообщений в рамках использования Сервиса GlobalPay тарифицируется и списывается с абонентского счета Пользователя соответствующим Оператором сотовой связи согласно тарифам, указанным в абонентском договоре заключенным между данным Оператором сотовой связи и Пользователем.При этом в случае недостаточности средств на балансе абонентского номера мобильного телефона, подключенного к Сервису, такие SMS сообщения не будут доставлены.</p><p>4.5. Заключением Договора на условиях настоящей Оферты Пользователь дает согласие на получение от Оператора Сервиса GlobalPay (или привлеченного им для указанной цели третьего лица) сообщений по сетям электросвязи, в том числе (но не ограничиваясь) на мобильный номер, указанный при регистрации Пользователя и/или в качестве реквизита для осуществления Платежа, в целях: а) повышения уровня безопасности Использования Сервиса, в том числе при совершении Платежей/Переводов в пользу Поставщиков/Получателей платежей; б) информирования Пользователей о продуктах, услугах и сервисах, предоставляемых Оператором Сервиса GlobalPay, изучения взаимодействия Пользователя с продуктами и сервисами (в том числе, в процессе Использования Сервиса), предоставляемыми Оператором Сервиса, совершенствования, изменения, персонализации или иного улучшения продуктов и сервисов в интересах Пользователей, повышения удобства взаимодействия Пользователя с продуктами и сервисами (в том числе, в процессе Использования Сервиса); в) направления сообщений рекламного и информационного характера, в том числе о продуктах, услугах и сервисах, предоставляемых Оператором Сервиса GlobalPay либо третьими лицами; г) направления информационных запросов о подтверждении совершения запрошенных операций по балансу учетной записи Пользователя.</p><p>4.6. Срок осуществления Платежа/Перевода – не позднее 24 часа с момента получения распоряжения Пользователя.</p>",
    "global_pay.agreement.5": "<p class='fw-bold align-center'>5. Условия предоставления платных услуг поставщика в рамках Сервиса GlobalPay<p><p>5.1.  При предоставлении Пользователю возможности осуществления Перевода/Платежа за Услуги Поставщиков, за которые предусмотрено соответствующее вознаграждение, такое вознаграждение удерживаются сверх суммы, подлежащей к оплате за Перевод/Платеж в пользу Поставщика в размерах, указанных в соответствующем интерфейсе. (в интерфейсе, сайте поставщика)</p><p>5.2. Подтверждение осуществления Платежа за Услуги Поставщика, за которые предусмотрено соответствующее вознаграждение, через любой из интерфейсов доступных в рамках Сервиса GlobalPay является полным и безоговорочным принятием Пользователем условий настоящего Договора, в соответствии со ст. 370 Гражданского кодекса Республики Узбекистан. При предоставлении Пользователю услуг Оператора Сервиса, за которые предусмотрена оплата, оплата взимается путем списания стоимости услуг с карты, привязанной к Сервису GlobalPay в пользу Оператора Сервиса.</p><p>5.3. В случае недостаточности средств на Карте Пользователя для осуществления Платежа с учетом вознаграждения, данный Платеж не будет осуществлен.</p><p>5.4. В случаях если Поставщик предусматривает возможность возврата Платежа за его Услуги при их ненадлежащем оказании или в иных случаях, предусмотренных Поставщиком, сумма денежных средств, списанная в качестве вознаграждения согласно п. 5.1. возврату не подлежит.</p>",
    "global_pay.agreement.6": "<p class='fw-bold align-center'>6. Порядок защитных действий Пользователя от несанкционированных платежей<p><p>6.1. В целях НЕДОПУЩЕНИЯ НЕСАНКЦИОНИРОВАННЫХ ПЛАТЕЖЕЙ, Пользователю надлежит предпринять следующие меры:<ul><li>Никому не сообщать учетные данные (логин, пароль, код-пароль) для доступа к сервису Global Pay;</li><li>Нигде не записывать и не сохранять учетные данные для доступа к сервису Global Pay;</li><li>Создать сложный пароль из букв и цифр для входа в сервис Global Pay хранить его в секрете;</li><li>Не переводить средства по реквизитам от незнакомых лиц или организаций, а также по номеру карты или телефона, если нет возможности проверить, что этот номер принадлежит нужному получателю;</li><li>Не оплачивать покупки в неизвестных вам интернет-магазинах;</li><li>Не совершать Платежи/Переводы в незащищенной сети Wi-Fi со свободным доступом, например, в интернет-кафе или коворкинге;</li><li>Использовать антивирус для компьютера и смартфона и не забывать регулярно его обновлять;</li><li>Отключать на смартфоне возможность установки приложений из непроверенных источников;</li><li>Не реже чем раз в полгода менять пароль для доступа к Global Pay;</li></ul></p><p>В СЛУЧАЕ ПОСТУПЛЕНИЯ НЕОЖИДАННОГО ЗВОНКА, Пользователю рекомендуется следующее:<ul><li>если звонящий представляется сотрудником платежной организации, банка, какого-либо другого учреждения – прекратить текущий разговор и САМОСТОЯТЕЛЬНО ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на сайте банка или на обратной стороне банковской карты, и узнать, действительно ли он общался с его сотрудником;</li><li>ПРЕКРАТИТЬ РАЗГОВОР, если собеседник утверждает, что по карте проводится подозрительный платеж на крупную сумму, и чтобы его остановить, нужно срочно сообщить данные карты, PIN-код или одноразовый пароль из SMS - сообщения;</li><li>НЕ ПРИНИМАТЬ ПОСПЕШНЫХ РЕШЕНИЙ, если собеседник торопит и требует срочно произвести какие-либо действия с финансами;</li><li>если приходит SMS-сообщение о зачислении средств (и сообщение похоже на привычное уведомление от банка), а затем звонит человек и сообщает, что по ошибке зачислил вам деньги и просит их вернуть, НЕ СПЕШИТЬ НИЧЕГО ВОЗВРАЩАТЬ, а проверить состояние счета или ПОЗВОНИТЬ В БАНК, прежде чем переводить кому-то деньги;</li><li>если у Пользователя есть депозит в банке, а по телефону сообщают, что «есть угроза депозиту» - ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на сайте банка или на обратной стороне банковской карты;</li><li>если Пользователю приходит уведомление «Подтвердите покупку» и код, а следом Пользователю поступает телефонный звонок, что по ошибке указали номер телефона Пользователя, и просят сообщить им (звонящим лицам) код – НЕ СООБЩАТЬ КОД, т.к. это информация нужна этим лицам для списания денег со счета Пользователя;</li><li>если Пользователю сообщают о его выигрыше, или что c его карты случайно списали деньги и нужно назвать свои данные, чтобы остановить операцию - ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК для уточнения информации.</li><li>если Пользователю звонят из банка с просьбой или требованием о переводе денег или с предложением об оформлении кредита, либо сообщают, что кто-то пытается оформить кредит на имя Пользователя – НЕ СОВЕРШАТЬ НИКАКИХ ДЕЙСТВИЙ ПО СЧЕТУ, ПРЕКРАТИТЬ РАЗГОВОР и ПЕРЕЗВОНИТЬ В БАНК по номеру телефона, указанному на его сайте, и уточните всю необходимую информацию.</li></ul></p><p>В СЛУЧАЕ УТЕРИ ИЛИ КРАЖИ ТЕЛЕФОНА Пользователю рекомендуется:<ul><li>ДО ПРОИСШЕСТВИЯ - настроить телефон на включение автоблокировки через 1 минуту бездействия с обязательной разблокировкой по PIN-коду, отпечатку пальца или распознаванию лица;</li><li>ПОСЛЕ ПРОИСШЕСТВИЯ - немедленно связаться с банком и все объяснить, а также попросить заблокировать интернет-банк, приложение и банковские карты. Вы сможете разблокировать их позже, когда ситуация с телефоном разрешится; </li><li>в настройках безопасности iCloud/Android пометьте ваш телефон как украденный, и он станет недоступен для любых действий. Включите «Find my Phone» в учетной записи iСloud/Google. Каждый смартфон — это маячок, его можно увидеть на карте города, если телефон подключен к Интернету;</li><li>сменить все пароли во всех аккаунтах;</li><li>написать заявление в милицию по месту кражи телефона.</li></ul></p>",
    "global_pay.agreement.7": "<p class='fw-bold align-center'>7. Услуга «Мониторинг платежей»<p><p>7.1. Оператор предоставляет Пользователям Сервиса возможность воспользоваться услугой «Мониторинг платежей», при помощи которой Пользователь может получить сведения обо всех транзакциях, совершенных при помощи Карты, подключенной к услуге и просматривать статистику расхода/прихода, а также совершать другие действия, предусмотренные функционалом услуги «Мониторинг платежей».</p><p>7.2. Услуга «Мониторинг платежей» функционирует в рамках интерфейсов Сервиса GlobalPay и доступна только для Пользователей Сервиса.</p><p>7.3. Согласие с условиями услуги «Мониторинг платежей», а соответственно и принятие условий настоящей Оферты, осуществляется путём активизации Пользователем данной услуги через веб-интерфейс или мобильное приложение Сервиса GlobalPay.  </p><p>7.4. В случае если к Сервису GlobalPay, подключены другие карты Пользователя, услуга «Мониторинг платежей» предоставляется только по той Карте, активизация по которой была осуществлена Пользователем. Для активизации данной услуги для других Карт, подключенных к Сервису GlobalPay, Пользователю необходимо указать данное обстоятельство с соответствующем разделе Интерфейса Сервиса GlobalPay.</p><p>7.5. Стоимость услуги «Мониторинг платежей» публикуется на сайте Оператора . Стоимость услуг рассчитывается по каждой Карте, подключенной к данной Услуге, отдельно.</p><p>7.6. Списание средств производится в автоматическом порядке с Карты, подключенной к услуге «Мониторинг платежей». В дальнейшем списание происходит в режиме предоплаты каждое 1 (первое) число календарного месяца. Плата за пользование данной услугой в первый календарный месяц снимается в полном объеме независимо от того, какого числа была активирована Услуга «Мониторинг платежей». При этом услуга «Мониторинг платежей» предоставляет возможность получить сведения обо всех транзакциях, совершенных при помощи только той Карты, которая была подключена к данной услуге за весь период действия данной Карты до дня, предшествующего день, в котором была осуществлена активация Услуги «Мониторинг платежей».</p><p>7.7. Списание производится непосредственно с Карты, подключенной к услуге «Мониторинг платежей».</p><p>7.8. Списание средств происходит только в том случае, если на Карте, подключенной к услуге «Мониторинг платежей» достаточно средств для списания.В случае если средств на данной Карте недостаточно, то услуге «Мониторинг платежей» отключается. Услуга «Мониторинг платежей» возобновляется в порядке, указанном в п. 6.3. настоящего Договора. При этом списание платы происходит за текущий период (с момента активации Услуги «Мониторинг платежей» для Пользователя) и не включает период приостановления данной по причине отсутствия необходимых для оплаты услуги средств.</p><p>7.9. Пользователь вправе в любой момент отказаться от услуги «Мониторинг платежей», отключив данную услугу в соответствующем интерфейсе Сервиса GlobalPay. При этом сумма, снятая с Карты Пользователя, в качестве предоплаты за текущий период, возврату не подлежит.</p><p>7.10. Отключение Сервиса по причине отсутствия (недостаточности) средств на Карте в соответствии с п.6.8 настоящего Договора отказ от услуги «Мониторинг платежей».</p><p>7.11. В случае отключения от Сервиса GlobalPay Пользователем, услуга «Мониторинг платежей» не будет отключена автоматически. Отключение от услуги «Мониторинг платежей» производится только в соответствии с п. 7.9. настоящего Договора.</p> ",
    "global_pay.agreement.8": "<p class='fw-bold align-center'>8. Особенности осуществления Перевода в рамках Сервиса<p><p>8.1. При осуществлении Перевода с одной Карты на другую взимается соответствующая комиссия в размерах, в порядке и на условиях, предусмотренных в соответствующей оферте банка, эмитировавшего карту, с которой инициирован Перевод. Такая комиссия удерживается сверх суммы Перевода, в размере, указанном в соответствующем интерфейсе Сервиса. При этом банком, эмитировавшим Карту, могут быть наложены ограничения по периодичности и/или размерам сумм Переводов, порядок и условия которых указываются в соответствующей оферте банка.</p><p>8.2. Подтверждение осуществления Перевода, является полным и безоговорочным принятием Пользователем условий настоящего Договора и оферты банка, эмитировавшего карту, с которой инициирован Перевод.</p><p>8.3. В случае недостаточности средств на Карте Пользователя для осуществления Перевода с учетом комиссии банка, такой Перевод не будет осуществлен.</p>",
    "global_pay.agreement.9": "<p class='fw-bold align-center'>9. Услуга «Автоплатеж»<p><p>9.1. Использование услуги «Автоплатеж» в Сервисе GlobalPay осуществляется путем совершения Платежей в определенный срок в будущем или с определенной периодичностью в автоматическом режиме, без направления Оператору Сервиса GlobalPay повторного/дополнительного поручения о совершении Платежа в дату совершения Платежа. Использование услуги «Автоплатеж» возможно только в рамках функциональности, предоставляемой данной услугой.</p><p>9.2. Согласие с условиями услуги «Автоплатеж», а соответственно и принятие условий настоящей Оферты, осуществляется путём активизации Пользователем данной услуги через веб-интерфейс Сервиса GlobalPay.  </p><p>9.3. Подключение и использование услуги «Автоплатеж» возможно только при наличии технической возможности Поставщика, Оператора Сервиса GlobalPay, Банка-эмитента. Оператор Сервиса GlobalPay не несет ответственность за невозможность подключения и использования услуги «Автоплатеж».</p><p>9.4. Использование услуги «Автоплатеж» возможно при наличии у Пользователя мобильного устройства, параметры которого позволяют бесперебойно функционировать услуге «Автоплатеж».</p><p>9.5. Пользователь, заполняя соответствующие поля интерфейса Сервиса GlobalPay с указанием даты, суммы Автоплатежа, реквизитов Поставщика заранее дает акцепт – согласие/поручение на списание денежных средств с Карты в пользу Поставщика на условиях настоящей Оферты.</p><p>9.6. Совершение «Автоплатежа» производится Пользователем Сервиса GlobalPay путем формирования, удостоверения и передачи Оператору Сервиса GlobalPay распоряжения о совершении «Автоплатежа» с использованием Карты в пользу конкретного Поставщика в электронном виде. Распоряжение Пользователя Сервиса GlobalPay об осуществлении Автоплатежа является его волеизъявлением, и Пользователь Сервиса GlobalPay самостоятельно несет полную ответственность за правильность информации, указанной в таком распоряжении. Такое распоряжение оформляется и направляется Пользователем Сервиса GlobalPay через Интерфейс Сервиса GlobalPay. </p><p>9.7. Ввод корректных Аутентификационных данных, Кодов подтверждения, либо команд посредством интерфейса Сервиса GlobalPay признается Сторонами в качестве однозначного и бесспорного подтверждения, совершаемого/совершенного «Автоплатежа».  </p><p>9.8. Оператор Сервиса GlobalPay для удобства Пользователя, в том числе для надлежащей информированности о предстоящем «Автоплатеже», по своему усмотрению вправе предварительно (в дату, предшествующую дате планируемого «Автоплатежа») отправить Пользователю сообщение о предстоящем «Автоплатеже» посредством Услуги SMS-информирования, а также другими способами информирования. </p><p>9.9. «Автоплатеж» производится в следующие сроки:В случае, когда интерфейсом предусмотрено указание срока, по истечении которого будет производится «Автоплатеж» (например, через 7, 14, 30 календарных дней), «Автоплатеж» будет производиться в дату, следующую за днем истечения предусмотренного срока;В случае, когда интерфейсом предусмотрено указание срока, в течение которого будет производится «Автоплатеж» (например, в течение 7, 14, 30 календарных дней), «Автоплатеж» будет производиться в последний день предусмотренного срока;В случае, когда интерфейсом предусмотрено указание конкретной даты «Автоплатежа», «Автоплатеж» будет производиться в эту указанную Пользователем конкретную дату.Стороны согласились, что для целей определения возникновения обязательств по совершению «Автоплатежа», Датой автоплатежа признается дата, предусмотренная Настоящим пунктом и указанная Пользователем/выбранная Пользователем, в том числе среди предложенного ряда других дат и сроков через интерфейс Сервиса GlobalPay (далее по тексту «Дата автоплатежа».</p><p>9.10. «Автоплатеж» производится до 07:00 часов (по Ташкентскому времени) Даты автоплатежа. </p><p>9.11. В случае, когда «Автоплатеж» не был произведен из-за отсутствия необходимой суммы денежных средств или любой другой причине, Пользователь обязуется предпринять следующие меры:<ul><li>пополнить Карту (карточный счет) до суммы достаточной для успешного проведения «Автоплатежа» до 19:00 часов (по Ташкентскому времени) Даты автоплатежа, когда Сервис GlobalPay совершит повторный запрос в Банк-эмитент на списание денежных средств;</li><li>в случае уверенности Пользователя в наличии достаточной суммы денежных средств на карточном счете для «Автоплатежа», самостоятельно уточнить у Банка-эмитента причины, повлекшие за собой невозможность списания денежных средств посредством Сервиса GlobalPay (н-р, истечение срока действия Карты, блокировка Карты и др.) и самостоятельно урегулировать все возникшие в связи с этим вопросы с Банком-эмитентом с целью надлежащей активации Карты до 19:00 часов (по Ташкентскому времени) Даты автоплатежа;</li><li>произвести в интерфейсе Сервиса GlobalPay замену  Карты на другую Карту (при наличии) с суммой, достаточной для успешного проведения «Автоплатежа»  до 19:00 часов (по Ташкентскому времени) Даты автоплатежа;</li></ul>В случае если Пользователем не были произведены или были произведены неуспешно меры, предусмотренные настоящим пунктом, «Автоплатеж» произведен не будет. Пользователь обязан предпринять любые другие меры для осуществления своевременных расчетов по заключенным сделкам с Поставщиками и самостоятельно несет ответственность за несвоевременные расчеты.</p><p>9.12. В случае невозможности осуществления «Автоплатежа», Оператор Сервиса GlobalPay вправе направить Пользователю Сервиса GlobalPay уведомление об этом посредством Услуги SMS- информирования или другими способами информирования. </p><p>9.13. Оператор Сервиса GlobalPay не гарантирует возможность проведения «Автоплатежа», в связи с чем Пользователь обязан проверить и удостовериться в фактическом совершении списания денежных средств в пользу Поставщика. Пользователь Сервиса GlobalPay  самостоятельно несет ответственность перед Поставщиками и иными третьими лицами за правильность, полноту, и своевременность расчетов по заключенным сделкам, а также несет риск любых убытков, возникших в результате неполного или несвоевременного исполнения принятых на себя обязательств. </p><p>9.14. При совершении «Автоплатежа» обязательства Оператора Сервиса GlobalPay перед Пользователем считаются исполненными в полном объеме с момента получения Пользователем информации о списании денежных средств с баланса Карты либо уведомления о невозможности осуществления «Автоплатежа». </p><p>9.15. Оператор Сервиса GlobalPay не регулирует и не контролирует правомочность сделки с Поставщиком, ее условия, а равно факт и последствия заключения, исполнения и расторжения сделки, в том числе в части «Автоплатежа», а также возврата «Автоплатежа» по такой сделке и уплаты Пользователем Сервиса GlobalPay и/или Поставщиком применимых налогов и сборов. Также Оператор Сервиса GlobalPay не рассматривает претензии Пользователя, касающиеся неисполнения (ненадлежащего исполнения) Поставщиком своих обязательств по сделке, в том числе обязательств по передаче Пользователю приобретенных последним Услуг. Использование Сервиса GlobalPay в целях осуществления «Автоплатежей» может быть ограничено лимитами, установленными действующим законодательством. </p><p>9.16. После успешного осуществления «Автоплатежа», Пользователю Сервиса GlobalPay направляется соответствующее сообщение об успешно проведенном «Автоплатеже», с указанием информации об «Автоплатеже», которое включает:a) сумма «Автоплатежа»;b) идентификационные номера транзакции;c) дата и время транзакции; </p><p>9.17. Пользователь вправе в любое время отказаться от услуги «Автоплатеж», выполнив действия по его отключению через интерфейс Сервиса GlobalPay.</p>    ",
    "global_pay.agreement.10": "<p class='fw-bold align-center'>10. Права и обязанности Сторон<p><p>10.1. Оператор обязуется:</p><p>10.1.1. Обеспечить бесперебойную работу Сервиса GlobalPay;</p><p>10.1.2. Оказывать информационную поддержку Пользователям через свой колл-центр и иными способами доступными Оператору;</p><p>10.1.3. Обеспечить конфиденциальность персональных данных Пользователя, а также сведений представляющих собой банковскую тайну в соответствии с законодательством РУз;</p><p>10.1.4. Публиковать сообщения в соответствующих интерфейсах Сервиса об изменениях в настоящий Договор и / или иных значимых событиях и новостях включая информацию о новых Поставщиках, подключенных к Сервису, а также о вводимых в Сервис изменениях.</p><p>10.1.5. Участвовать в разрешении возникающих спорных ситуациях между Пользователем и Поставщиком и / или другими Сторонами.</p><p>10.2. Оператор вправе:</p><p>10.2.1. Отказать Пользователю Сервиса в совершении операции в рамках Сервиса, если такое действие и/или бездействие повлечет нарушение Оператором законодательства РУз и/или настоящего Договора.</p><p>10.2.2. В случае нарушения Пользователем Сервиса условий настоящего Договора и/или требований действующего законодательства и/или в случае подозрения, что Пользователь Сервиса каким-либо образом вовлечен в мошеннических операциях и/или операциях по легализации доходов, полученных от преступной деятельности и финансированию терроризма, а также в иных случаях предусмотренных законодательством, Оператор вправе в одностороннем порядке временно заблокировать использование Сервиса до выяснения обстоятельств или расторгнуть Договор в любое время путем направления соответствующего уведомления по любому известному Оператору адресу Пользователя Сервиса и/или на соответствующий Интерфейс Сервиса.</p><p>10.3. Пользователь Сервиса обязуется:</p><p>10.3.1. Использовать Сервис в порядке, определенном в настоящем Договоре.</p><p>10.3.2. Следить за сообщениями для Пользователей Сервиса, публикуемыми Оператором в соответствующих интерфейсах Сервиса. Следовать требованиям, содержащимся в этих сообщениях.</p><p>10.3.3. Не передавать третьим лицам свои персональные данные и/или иные реквизиты и данные, предоставляющие доступ к Сервису (далее – «Реквизиты для доступа к Сервису»).</p><p>10.3.4. Принять необходимые организационно-технические меры, исключающие незаконное завладение и использование третьими лицами Реквизитов для доступа к Сервису.</p><p>10.3.5. Незамедлительно уведомлять Оператора о фактах или подозрениях относительно незаконного использования третьими лицами Реквизитов для доступа к Сервису, в том числе при утрате (утере, краже или ином способе утери) доступа к номеру мобильного телефона, к которому подключен Сервис.</p><p>10.3.6. Не осуществлять посредством Сервиса незаконные финансовые операции, незаконную торговлю, операции, направленные на легализацию доходов, полученных преступным путем или финансирование терроризма, иные действия, запрещённые законодательством.</p><p>10.3.7. Не использовать Сервис для совершения операций, направленных на систематическое извлечение прибыли либо сокрытие дохода.</p><p>10.4.8.    Обеспечить наличие интернет соединение во время использования Сервиса GlobalPay;</p><p>10.4.10. Обеспечить безопасное, исключающее несанкционированное использование, хранение мобильного устройства и данных, используемых для доступа к электронной почте, а также паролям/кодам, электронным ключам (при наличии) и не передавать их третьим лицам. Все действия, совершённые посредством Мобильного устройства Пользователя, признаются совершёнными Пользователем;</p><p>10.4.10. Нести ответственность перед Поставщиками, третьими лицами, включая партнеров Оператора Сервиса GlobalPay, за свои действия или бездействия по сделкам, заключенным с ними;</p><p>10.4.11. В случае любых изменений Карты или Абонентского номера, данные которого содержатся в профиле пользователя немедленно сообщить об этом Оператору и внести соответствующие изменения в профиль пользователя, при этом Пользователь самостоятельно несет ответственность и отвечает за все убытки без ограничений за использование Сервиса GlobalPay без внесения соответствующих изменений в профиль пользователя;</p><p>10.4.12. В случае любой утраты (утеря, кража, порча и пр.) Карты, а также мобильного устройства, данные которых содержатся в профиле Пользователя, Пользователь обязуется немедленно заблокировать карту посредством обращения в банк и дополнительно сообщить об этом Оператору Сервиса GlobalPay;</p><p>10.4.13. Возместить Оператору Сервиса GlobalPay все убытки без ограничений, причиненные Пользователем в результате неправильного, незаконного использования Сервиса;</p><p>10.4.14. В целях предотвращения несанкционированного использования и защиты своих Аутентификационных данных от несанкционированного доступа со стороны третьих лиц с использованием удаленных каналов доступа, Пользователь обязуется самостоятельно устанавливать на технические устройства, используемые им для доступа к Сервису GlobalPay, антивирусное программное обеспечение и поддерживать его своевременное обновление. В случае если неиспользование Пользователем антивирусного программного обеспечения, использование нелицензионного (незаконно приобретенного) антивирусного программного обеспечения или несвоевременное обновление Пользователем сигнатур угроз, повлекут за собой получение третьими лицами несанкционированного доступа к Аутентификационным данным Пользователя, Оператор Сервиса не несет ответственность за ущерб, причиненный учетной записи Пользователя (включая совершение Платежей/Переводов за счет средств, находящихся на балансе учетной записи Пользователя) посредством Сервиса с использованием Аутентификационных данных Пользователя до момента поступления Оператору Сервиса надлежащего уведомления.</p><p>10.4.14. Нести полную ответственность при передаче любой информации, связанной с предоставлением доступа третьих лиц к личному аккаунту в Сервисе «GlobalPay», в том числе коды на подтверждение совершаемых операций, номер мобильного телефона, номера и срок действия банковских карт.</p>",
    "global_pay.agreement.11": "<p class='fw-bold align-center'>11. Персональные данные<p><p>11.1. Акцептом настоящей Оферты Пользователь в соответствии с Законодательством Республики Узбекистан свободно, своей волей и в своем интересе дает согласие на обработку Оператором Сервиса его персональных данных, в том числе следующих: фамилия, имя, отчество; дата, месяц и год рождения; пол; контактные данные (номера телефонов, адреса электронной почты); данные документа, удостоверяющего личность; сведения о месте проживания и/или месте пребывания, сведения о ежемесячных расходах и о совершаемых Пользователем с использованием Сервиса Платежах; ПИНФЛ;, файлов cookies, IP-адресов, любых иных предоставленных Пользователем Оператору Сервиса сведений, включая реквизиты банковских карт (номер карты, имя держателя карты, срок действия карты), наименования банковских карт (произвольно присвоенные Пользователем), а именно на совершение, в том числе, следующих действий: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (предоставление, доступ), обезличивание, блокирование, удаление, уничтожение, с целью: <ul><li>заключения с Оператором Сервиса договоров, исполнения заключенных договоров; </li><li>выполнения требований нормативных актов по противодействию легализации денежных средств, полученных преступным путем, а также требований норм налогового законодательства; </li><li>проверки предоставленной Пользователем информации, в том числе персональных данных; </li><li>предложения Пользователю иных услуг/информационных продуктов Оператора Сервиса и /или продвижения товаров (работ, услуг, результатов интеллектуальной деятельности) иных лиц, в том числе с целью последующего заключения Пользователем договоров с такими третьими лицами, проведения опросов, в том числе путем осуществления прямых контактов с Пользователем с помощью средств связи. Указанные действия могут совершаться с использованием средств автоматизации; </li><li>связи с Пользователем, в том числе направление уведомлений, запросов и информации, касающихся использования Сервиса, а также обработка запросов и заявок от Пользователя.</il></ul></p>",
    "global_pay.agreement.12": "<p class='fw-bold align-center'>12. Ограничения<p></p>12.1. Оператор Сервиса GlobalPay не гарантирует технической совместимости Сервиса GlobalPay и мобильного устройства Пользователя;</p></p>12.2. Пользователь самостоятельно несет ответственность за любые расходы и убытки, возникшие в результате/по причине несвоевременного внесения/не внесения или внесения неточных/недостоверных данных, предусмотренных функционалом Сервиса GlobalPay;</p></p>12.3. Оператор Сервиса GlobalPay не несет ответственности за убытки Пользователя, которые могут возникнуть в связи с использованием третьими лицами его мобильного устройства или иного устройства, с которого осуществлялась успешная аутентификация Пользователя, в частности, если Пользователем была выбрана опция «Запомнить пароль» и/или адреса электронной почты (e-mail) и/или Логина и/или постоянного пароля, включая случаи предоставления Пользователем номера телефона и/или адреса электронной почты (e-mail), зарегистрированных на третьих лиц;</p></p>12.4. Перечень организаций, реализующих товары/оказывающих услуги/выполняющих работы и интересующих Пользователя время от времени не ограничивается партнерами Оператора Сервиса GlobalPay, содержащимися в Сервисе GlobalPay. Перечень партнеров Оператора Сервиса, содержащийся в Сервисе GlobalPay не может быть интерпретирован Пользователем в качестве указания и/или рекомендации, могущих повлиять на выбор Потребителя воспользоваться услугами той или иной организации;</p></p>12.5. Оператор Сервиса GlobalPay не несет ответственности за качество работ/услуг и товаров, сроки оказания услуг и т.д. партнерами Оператора Сервиса GlobalPay/Поставщиками; </p></p>12.6. Пользователь самостоятельно несет ответственность перед третьими лицами, включая партнеров Оператора Сервиса GlobalPay, Поставщиков, за получение любых предусмотренных законодательством предварительных разрешений, документов, свидетельств, согласий, в том числе согласий супругов/других членов семьи и/или совладельцев общего имущества и/или имущественных прав, в случаях, когда заключение сделок или совершение иных юридически значимых действий этого требует;</p></p>12.7. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда Пользователь совершает действия или бездействия, направленные на совершение юридически значимых действий с использованием Сервиса GlobalPay без предварительного обсуждения и согласования с лицами, с которыми такие действия должны быть предварительного согласованы.</p></p>12.8. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда Пользователь передал проверочный код любым третьим лицам, а также совершил какие-либо действия через любые другие сайты (даже и содержащие логотипы Сервиса GlobalPay) кроме нижеперечисленных: www.global.uz.</p></p>12.9. Оператор Сервиса GlobalPay не несет ответственности за все случаи, когда антифрод система определила операцию пользователя как подозрительную и приостановила её выполнение до выяснения обстоятельств.</p>",
    "global_pay.agreement.13": "<p class='fw-bold align-center'>12. Ответственность Сторон<p><p>12.1. Стороны несут ответственность за неисполнение своих обязанностей в рамках Договора.</p><p>12.2. Пользователь Сервиса самостоятельно несет полную ответственность за правильность информации, указанной в распоряжении об осуществлении Платежей/Переводов через соответствующий интерфейс Сервиса и не вправе предъявлять к Оператору Сервиса каких-либо претензий в связи с ненадлежащим исполнением Оператором Сервиса своих обязательств по Договору, в случае указания ошибочных данных в распоряжении об осуществлении Платежей/Переводов. В случае неправильности указания соответствующей информации, средства, списанные с инициатора Платежа/Перевода возврату, не подлежат.</p><p>12.3. Распоряжение на оплату считается полученным от Пользователя, содержащим волеизъявление Пользователя до момента получения Оператором Системы от Пользователя заявления об утрате доступа к номеру мобильного телефона, к которому подключен Сервис.</p><p>12.4. Пользователь не вправе предъявлять Оператору требование о возврате Платежей/Переводов, осуществленных с использованием Сервиса в случае утраты доступа к номеру мобильного телефона, к которому подключен Сервис до момента получения Оператором заявления от Пользователя о его утрате.</p><p>12.5. Пользователь несет риски и ответственность за любые действия третьих лиц, совершенные от имени Пользователя с номера его мобильного телефона, к которому подключен Сервис, а также с помощью установленных на его мобильном устройстве приложений и программ или с помощью его Реквизиты для доступа к Сервису.</p><p>12.6. В случае утери, кражи или в иных случаях отсутствия у Пользователя доступа к номеру мобильного (абонентского) телефона, к которому подключен Сервис – Пользователь несет все риски и ответственность за любые действия третьих лиц, связанные с использованием Сервиса третьими лицами, вплоть до момента получения Оператором от Пользователя заявления об утрате доступа к данному номеру.</p><p>12.7. Оператор не несет ответственности перед Пользователем за задержки и перебои в работе технических платформ и транспортных сетей или сетей связи, в возникновении которых нет вины Оператора.</p><p>12.8. Оператор не несет ответственности за ущерб любого рода, понесенный Пользователем из-за разглашения Пользователем своих Реквизитов для доступа к Сервису и/или иных персональных данных.</p><p>12.9. Оператор не несет ответственности за качество Услуг, оказываемых Пользователю Поставщиками, а также по обязательствам Поставщиков перед Пользователями, возникающим в процессе и в связи с оказанием Пользователям Услуг, приобретаемых Пользователем у таких Поставщиков.</p><p>12.10. Пользователь несет ответственность за все операции, осуществляемые им в Сервисе.</p><p>12.11. Оператор полностью освобождается от ответственности за полное или частичное неисполнение своих обязательств по Договору, если неисполнение или ненадлежащее исполнение является следствием обстоятельств непреодолимой силы, носящих техногенный характер, а именно: авария (сбой в работе) в силовых электрических или компьютерных сетях или иных системах электрической связи, используемых для функционирования Сервиса, а равно в результате умышленных противоправных действий третьих лиц, направленных на нарушение функционирования Сервиса.</p><p>12.12. Оператор не несет ответственности за качество работы линий связи, предоставляемых другими организациями и за работоспособность не принадлежащего ему оборудования других, в том числе транзитных, узлов сетей передачи данных, принадлежащих другим организациям.</p><p>12.13. Стороны несут ответственность за надлежащее исполнение обязательств по настоящему договору в соответствии законодательством Республики Узбекистан.</p><p>12.13. Отношения Сторон по настоящему договору регулируются законодательством Республики Узбекистан.</p>",
    "global_pay.agreement.14": "<p class='fw-bold align-center'>13. Заключительные положения<p><p>13.1. Договор вступает в силу в момент акцепта физическим лицом Публичной Оферты и действует до полного исполнения Сторонами своих обязательств по Договору.</p><p>13.2. Пользователь вправе в любой момент отказаться от исполнения Договора, удалив свой аккаунт из Сервиса в соответствии с функционалом доступным в интерфейсах Сервиса.</p><p>13.3. Расторжение данного Договора не означает расторжение Договоров по платным услугам в рамках Сервиса, если такие сервисы были активированы.</p><p>13.4. Договор может быть расторгнут Оператором в одностороннем порядке в соответствии с условиями, указанными в настоящем Договоре. Пользователь вправе отозвать согласие на обработку персональных данных, отправив письмо на электронную почту по адресу, указанному в разделе 14 Договора.</p><p>13.5. Все споры, которые могут возникнуть в рамках настоящего договора разрешаются путем переговоров. В случае не достижения соглашения путем переговоров, стороны разрешают свои разногласия в судебном порядке в соответствии с действующим законодательством РУз с соблюдением претензионного порядка Претензионная работа с Пользователями и услуги технической поддержки Пользователям предоставляются исключительно посредством приема запросов, их обработки и направления ответов на поступившие запросы. Запросы Пользователей принимаются по электронной почте или по телефону указанным в разделе 14 Договора. </p><p>13.6. Все вопросы, не урегулированные Договором, разрешаются в соответствии с действующим законодательством Республики Узбекистан.</p>",
    "global_pay.agreement.15": "<p class='fw-bold align-center'>14. Реквизиты Оператора Сервиса<p><p>г. Ташкент, Яккасарайский район. Миробод-2, дом 39а, 100015</p><p>Р/С: 2021 4000 4049 1524 0001 </p><p>АИКБ «Ипак Йули», М.Улугбекский ф-ал</p><p>МФО: 00421</p><p>ИНН: 302 000 726</p><p>ОКЭД: 62090</p><>НДС: 326040018674</p>",
    "about.title": "Kompaniya haqida",
    "about.common_info.desc": "Bizning kompaniyamiz zamonaviy it echimlarini yaratish va integratsiya qilish bo'yicha xizmatlarni taqdim etadigan innovatsion IT-kompaniya. Yillar davomida biz samarali echimlar va ishlanmalarning keng bazasini shakllantirdik, foydalanuvchilar va biznes ehtiyojlarini chuqur angladik, bozorni his qildik, tendentsiyalar va tendentsiyalarni kuzatdik va qaysi harakatlar eng ko'p natija berishini bilamiz.",
    "about.history": "Kompaniya tarixi",
    "about.history_desc": "Bizning hikoyamiz 2011 yilda boshlangan. Ushbu davrda biz turli sohalarda 50 dan ortiq yirik loyihalarni amalga oshirdik. Yillar davomida to'plangan tajriba bizga mijozlarimiz uchun eng maqbul va samarali it yechimlarini taklif qilish imkonini beradi. Biz doimiy ravishda rivojlanib boramiz va zamonaviy bozor talablariga javob berish uchun o'z mahoratimizni oshiramiz.",
    "about.mission": "Kompaniya maqsadi",
    "about.mission_desc": "За многолетний опыт работы в разных сферах мы сформировали базу эффективных решений и наработок, научились глубоко понимать потребности пользователей и бизнеса, выработали чувство рынка, тенденций и трендов, понимание - какие из действий по-настоящему результативны",
    "about.company_values": "Kompaniya qiymatlari",
    "about.company_value.1": "Innovatsiya",
    "about.company_value.1_desc": "Biz doimiy ravishda mijozlarimizga eng ilg'or echimlarni taqdim etish uchun eng yangi texnologiyalar va texnikalarni joriy etishga intilamiz.",
    "about.company_value.2": "Sifat",
    "about.company_value.2_desc": "Biz xizmatlarimiz va mahsulotlarimiz sifatiga mijozlarimizning yuqori standartlari va umidlarini qondirish uchun katta e'tibor beramiz.",
    "about.company_value.3": "Mijozlarga yo'naltirish",
    "about.company_value.3_desc": "Biz mijozlarimizning ehtiyojlarini chuqur tushunamiz va ularga eng samarali va mos echimlarni taklif qilishga intilamiz.",
    "about.company_value.4": "Professionallik",
    "about.company_value.4_desc": "Bizning jamoamiz eng qiyin muammolarni hal qilishga tayyor bo'lgan ko'p yillik tajribaga ega yuqori malakali mutaxassislardan iborat.",
    "about.company_value.5": "Mas'uliyat",
    "about.company_value.5_desc": "Biz ishimiz natijalari uchun javobgarmiz va har doim o'z maqsadlarimizga erishishga intilamiz.",
    "about.company_value.6": "Jamoaviy ish",
    "about.company_value.6_desc": "Biz hamkorlik va o'zaro yordam kuchiga ishonamiz, bu bizga eng yaxshi natijalarga erishish va mijozlarimiz uchun qimmatli echimlarni yaratish imkonini beradi.",
    "about.management_desc": "За многолетний опыт работы в разных сферах мы сформировали базу эффективных решений и наработок, научились глубоко понимать потребности пользователей и бизнеса, выработали чувство рынка, тенденций и трендов, понимание - какие из действий по-настоящему результативны",
    "about.management.1": "Jalilov Rustam",
    "about.management.1_role": "Bosh direktor",
    "about.management.2": "Suleymanov Ruslan",
    "about.management.2_role": "Bosh direktor o'rinbosari",
    "about.management.3": "Mo'minov Dmitriy",
    "about.management.3_role": "Texnik direktor",
    "about.management.4": "Pak Aleksandr",
    "about.management.4_role": "Savdo departamenti direktori",
    "about.public_offer.title": "Ommaviy oferta",
    "about.info": "Umumiy ma'lumot",
    "about.management": "Rahbariyat",
    "about.legal": "Huquqiy kompaniya",
    "about.structure": "Kompaniya tarkibi",
    "about.awards": "Mukofotlar",
    "about.investors": "Aksionerlar va investorlarga",
    "investors.business-plan": "Biznes plan va strategiyas",
    "investors.own-shares": "O'z aktsiyalarini sotib olish",
    "investors.dividends": "Dividendlar haqida ma'lumot",
    "investors.reports": "Hisobotlar",
    "investors.management-organisations": "Boshqaruv organlari",
    "investors.internal-documents": "Kompaniyaning ichki hujjatlari",
    "investors.disclosure": "Oshkor informatsiya",
    "investors.capital": "Muhim faktlar",
    "vacancies": "Bo'sh ish o'rinlari",
    "public-offer": "Ommaviy oferta",
    "purchases": "Xaridlar"
  }
}
